{"0": {"Descriptive": {"Lines": 7, "Words": 177, "Sentences": 12}, "Analytical": {"Readability": {"automated_readability_index": 11.7, "flesch_kincaid_grade": 9.1, "gunning_fog": 23.28723163841808, "linsear_write_formula": 7.7142857142857135, "coleman_liau_index": 13.8, "difficult_words": 68, "flesch_reading_ease": 56.45, "dale_chall_readability_score": 10.44, "smog_index": 9.9, "text_standard": "9th and 10th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064487.971126, "modification_date": 1462481166.0, "Content": ["Viser til stilling funnet via Nav.no, og søker herved stilling som Lagermedarbeider.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. For tiden jobber jeg som forskningsassistent ved NHH og lærervikar gjennom PVS, og fra våren 2014 til 2015 jobbet jeg som seminarleder med norske og engelske grupper.\n", "Jeg snakker norsk og engelsk flytende, og skriver begge godt. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie Frydenbø, hvilket innebar kundebehandling og logistikk. Erfaringene og tilbakemeldingene i disse rollene har vært god, og jeg er vant til å jobbe individuelt og sammen med andre.\n", "Stillingen virker fra annonsen interessant, også varierte arbeidstider. Jeg har førerkort klasse B, og var i en liten årrekke i transportavdelingen på Buktafestivalen i Tromsø, hvor kjøring og lasting av utstyr utgjorde mye av arbeidet. Jeg bor for tiden i Bergen, men vil fortløpende bevege meg østover da det er et større arbeidsmarked der. \n", "Jeg håper på positiv tilbakemelding.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "123lyd"}, "1": {"Descriptive": {"Lines": 7, "Words": 221, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 14.7, "flesch_kincaid_grade": 12.2, "gunning_fog": 25.30545454545455, "linsear_write_formula": 10.5, "coleman_liau_index": 16.53, "difficult_words": 91, "flesch_reading_ease": 37.4, "dale_chall_readability_score": 11.01, "smog_index": 11.8, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064488.1321216, "modification_date": 1462796369.0, "Content": ["Viser til stilling funnet via Finn.no, og søker herved sommervikariatet som Resepsjonist.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. Beskrivelsen av stillingen virker interessesant, og jeg kan jobbe i den aktuelle tidsperioden. Jeg bor per nå i Bergen, men beveger meg østover i starten av sommeren.\n", "For tiden jobber jeg som forskningsassistent ved NHH og lærervikar gjennom PVS, og fra våren 2014 til 2015 jobbet jeg som seminarleder på institutt for sammenliknende politikk og institutt for sosiologi - med både norske og engelske grupper, og jeg snakker begge språk flytende. I arbeidet som forskningsassistent gjennomfører jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Jeg søker nå mer administrativt arbeid, og vikariatet som resepsjonist passer utmerket. Jeg er en ansvarsfull og godlynnet person, og har alltid god kontroll på arbeidsoppgaver samt prioriteringen av disse. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, og erfaringene og tilbakemeldingene har vært god.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Academic Work"}, "2": {"Descriptive": {"Lines": 8, "Words": 242, "Sentences": 15}, "Analytical": {"Readability": {"automated_readability_index": 15.2, "flesch_kincaid_grade": 11.9, "gunning_fog": 24.871535269709543, "linsear_write_formula": 10.5, "coleman_liau_index": 17.69, "difficult_words": 99, "flesch_reading_ease": 38.21, "dale_chall_readability_score": 10.92, "smog_index": 12.0, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064488.2306292, "modification_date": 1462796818.0, "Content": ["Viser til stilling funnet via AcademicWork.no, og søker herved stillingen som dokumenthåndterer.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. Jeg bor per nå i Bergen, men beveger meg østover i starten av sommeren.\n", "For tiden jobber jeg som forskningsassistent ved NHH og lærervikar gjennom PVS, og fra våren 2014 til 2015 jobbet jeg som seminarleder på institutt for sammenliknende politikk og institutt for sosiologi - med både norske og engelske grupper. I arbeidet som forskningsassistent gjennomfører jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Jeg søker nå mer administrativt arbeid, og vikariatet som dokumenthåndterer virker interessant. Jeg er en ansvarsfull og godlynnet person, og har alltid god kontroll på arbeidsoppgaver samt prioriteringen av disse. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene i instituttrådet og undervisningsutvalget. I disse rollene krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte.\n", "Erfaringene og tilbakemeldingene fra tidligere arbeid har vært gode, og jeg er grunnleggende interessert i systemer og strukturer. Fra beskrivelsen av arbeidsprosessen og arbeidsoppgavene virker stillingen svært interessant, og jeg tror at jeg kan gjennomføre begge godt.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Academic Work, Dokumenthåndtering"}, "3": {"Descriptive": {"Lines": 5, "Words": 241, "Sentences": 11}, "Analytical": {"Readability": {"automated_readability_index": 14.9, "flesch_kincaid_grade": 12.9, "gunning_fog": 26.412217573221756, "linsear_write_formula": 12.8, "coleman_liau_index": 14.04, "difficult_words": 94, "flesch_reading_ease": 40.99, "dale_chall_readability_score": 10.92, "smog_index": 11.9, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064488.3422809, "modification_date": 1442328508.4478524, "Content": ["I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, as well as a solid theoretical component. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. My master's thesis was graded as Exceptional; grade transcripts are available upon request.\n", "As a seminar instructor/teaching assistant for undergraduate students I held presentations and organized group discussions, with both Norwegian and English groups, and I am comfortable with both communicating orally in and writing English. From previous work I am used to working at a fast pace, and I have worked independently and in cooperation with others. I have thorough experience in working with Microsoft Office, and can capably collect and analyse data, as well as proofread English works. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request.\n", "With my administrative experience in the preparation of the structure and content of seminars in various courses, and critiquing academic papers on various levels, I am confident that I can proficiently and constructively executive the work required as a Freelance Writer with Academic Minds.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "AcademicMinds"}, "4": {"Descriptive": {"Lines": 4, "Words": 146, "Sentences": 8}, "Analytical": {"Readability": {"automated_readability_index": 14.5, "flesch_kincaid_grade": 11.6, "gunning_fog": 24.07452054794521, "linsear_write_formula": 12.6, "coleman_liau_index": 15.78, "difficult_words": 54, "flesch_reading_ease": 44.54, "dale_chall_readability_score": 10.38, "smog_index": 11.2, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064488.4123783, "modification_date": 1443472069.6158202, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og jeg fikk god tilbakemelding på arbeidet. Jeg er i god fysisk form, og bor i gåavstand fra Minde.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og snakker engelsk flytende. Som salgsmedarbeider/klargjører hos Sixt har jeg hatt fått erfaring med kundebehandling og logistikk, og jeg utførte arbeidet med godt humør og entusiasme.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Adecco"}, "5": {"Descriptive": {"Lines": 6, "Words": 229, "Sentences": 11}, "Analytical": {"Readability": {"automated_readability_index": 17.0, "flesch_kincaid_grade": 14.9, "gunning_fog": 26.215196506550217, "linsear_write_formula": 13.4, "coleman_liau_index": 17.23, "difficult_words": 91, "flesch_reading_ease": 24.98, "dale_chall_readability_score": 10.94, "smog_index": 13.3, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": true}, "creation_date": 1479064488.6313636, "modification_date": 1436548224.0, "Content": ["Jeg er en nyutdannet student som leverte inn masteroppgave i sammenliknende politikk ved Universitetet i Bergen i juni, med godt resultat. Graden inneholder både kvalitativ og kvantitativ metode, og jeg har erfaring med analyse innenfor begge retninger, samt med innsamling og behandling av data. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og tidligere styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office, og masteroppgaven min har tematikk tilknyttet forskningsfeltet velferdsstaten. I begrunnelsen til karakteren gitt masteroppgaven ble spesielt språket fremhevet som sterkt, og i rollen som seminarleder ledet jeg både diskusjoner og holdt presentasjoner.\n", "Erfaringene jeg har fra ulike verv har gitt en mersmak for det organisatoriske og prosjektbaserte arbeidet, og jeg tror at stillingen som prosjektassistent vil være en interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "AdmOrg"}, "6": {"Descriptive": {"Lines": 7, "Words": 221, "Sentences": 15}, "Analytical": {"Readability": {"automated_readability_index": 14.1, "flesch_kincaid_grade": 11.4, "gunning_fog": 24.169592760180997, "linsear_write_formula": 8.571428571428571, "coleman_liau_index": 16.81, "difficult_words": 90, "flesch_reading_ease": 39.63, "dale_chall_readability_score": 10.8, "smog_index": 11.3, "text_standard": "10th and 11th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064488.701641, "modification_date": 1473681111.0, "Content": ["Viser til stilling funnet via Nav.no og søker herved stillingen som kontormedarbeider ved Advokatfirmaet Røseid og Co.\n", "Jeg er en utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. For tiden jobber jeg som lærervikar gjennom Pedagogisk Vikarsentral, og i vår og i sommer jobbet jeg som forskningsassistent ved Norges Handelshøyskole. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen.\n", "I arbeidet som forskningsassistent gjennomførte jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Som seminarleder underviste jeg bachelorstudenter, på norsk og engelsk, i fag som inkluderte akademisk skriving. I løpet av studiene var jeg masterrepresentant i to fagutvalg, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, samt god administrativ kontroll. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Jeg søker nå mer administrativt arbeid, og stillingen ser ut til å passe utmerket. Jeg har gode datakunnskaper og skriftlige ferdigheter, og samarbeider godt. Jeg tror at jeg kompetent kan gjennomføre arbeidsoppgavene stillingen innebærer, samt takle hektiske dager med godt humør.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Advokatfirmaet Røseid og Co"}, "7": {"Descriptive": {"Lines": 7, "Words": 224, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 15.2, "flesch_kincaid_grade": 11.9, "gunning_fog": 26.07857142857143, "linsear_write_formula": 10.833333333333334, "coleman_liau_index": 17.69, "difficult_words": 99, "flesch_reading_ease": 38.31, "dale_chall_readability_score": 11.41, "smog_index": 11.6, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064488.7813208, "modification_date": 1466956445.0, "Content": ["Viser til stilling funnet via Finn.no, og søker herved stillingen som administrasjonskonsulent ved Tankesmien Agenda.\n", "Jeg er en nylig utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. For tiden jobber jeg som forskningsassistent ved Norges Handelshøyskole og lærervikar gjennom Pedagogisk Vikarsentral, og fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen.\n", "I arbeidet som forskningsassistent gjennomfører jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Word og Excel, samt Microsoft Office generelt. Som seminarleder underviste jeg både på norsk og engelsk, og jeg snakker engelsk flytende. I løpet av studiene var jeg masterrepresentant i et fagutvalget, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, samt god administrativ kontroll. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Jeg søker nå mer administrativt arbeid, og ut ifra utlysningen virker stillingen å passe utmerket. Fokusområdene til Agenda er svært interessante, og som administrasjonskonsulent håper jeg å bidra positivt til gjennomføringen av arbeidet. Som person er jeg ansvarsfull og organisert, og jeg er vant med et høyt arbeidstempo. Hvis ønskelig kan attester fra tidligere arbeid ettersendes, samt eksempler på skriftlig arbeid.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Agenda"}, "8": {"Descriptive": {"Lines": 5, "Words": 188, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 16.4, "flesch_kincaid_grade": 13.8, "gunning_fog": 25.253617021276597, "linsear_write_formula": 13.0, "coleman_liau_index": 16.42, "difficult_words": 70, "flesch_reading_ease": 33.34, "dale_chall_readability_score": 10.55, "smog_index": 12.8, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064488.9424055, "modification_date": 1443380619.8440454, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og jeg fikk god tilbakemelding på arbeidet.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. Jeg har grundig kjennskap til Microsoft Office og har gjennomført pedagogisk kurs. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, hvor jeg ledet jeg diskusjoner og holdt presentasjoner, og jeg kan kapabelt undervise i økonomiske fag.\n", "Erfaringene jeg har fra stillingen som seminarleder og fra vervet som masterrepresentant har gitt mersmak for undervisning, og jeg tror at stillingen som lærer i økonomifag vil innebære svært interessant arbeid.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Amalie Skrams VGS"}, "9": {"Descriptive": {"Lines": 5, "Words": 275, "Sentences": 12}, "Analytical": {"Readability": {"automated_readability_index": 15.1, "flesch_kincaid_grade": 13.4, "gunning_fog": 26.944175824175826, "linsear_write_formula": 15.25, "coleman_liau_index": 13.99, "difficult_words": 108, "flesch_reading_ease": 39.87, "dale_chall_readability_score": 11.01, "smog_index": 11.9, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064488.9746375, "modification_date": 1441383326.2936866, "Content": ["I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, as well as a solid theoretical component. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. As a member of the student council for Comparative Politics I have served as a representative for the students towards the department, and as a point of contact between the students and the departmental council and educational committee.\n", "As a seminar instructor/teaching assistant for undergraduate students I held presentations and organized group discussions, as well as advised, reviewed, and critiqued academic papers on various levels. From previous work I am used to working at a fast pace, I have worked independently and in cooperation with others. Though I currently live in Bergen, I am willing and able to relocate to Cambridge on relatively short notice. I have thorough experience in working with Microsoft Office, and can capably proofread and edit English. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request.\n", "With my administrative experience in the preparation of the structure and content of seminars in various courses, as well as my time as the master's representative towards the department of Comparative Politics, I am confident that I can proficiently and constructively provide support to the editorial department.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "AMP"}, "10": {"Descriptive": {"Lines": 5, "Words": 174, "Sentences": 8}, "Analytical": {"Readability": {"automated_readability_index": 14.1, "flesch_kincaid_grade": 13.0, "gunning_fog": 27.041839080459773, "linsear_write_formula": 15.0, "coleman_liau_index": 13.05, "difficult_words": 71, "flesch_reading_ease": 40.89, "dale_chall_readability_score": 11.16, "smog_index": 10.7, "text_standard": "10th and 11th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.0163572, "modification_date": 1433953223.0, "Content": ["My name is Ole Vik, and I recently graduated with a Master's Degree from the University of Bergen. As a seminar instructor for undergraduate students I held presentations and organized group discussions, as well as advised, reviewed, and critiqued academic papers on various levels. I have thorough knowledge of Microsoft Office, as well as Adobe Creative Suite from media specialization during secondary school, and am confident that with my organizational and academic experience I can do well in the role of Desktop Publisher.\n", "During my studies I have applied high standards of language when writing, and in later years I have largely written in English. As a member of the student council for Comparative Politics I have served as a representative for the students towards the department, and as a point of contact between the students and the departmental council and educational committee. In this role I engaged in topical and academic discussions with faculty staff.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "Aon"}, "11": {"Descriptive": {"Lines": 6, "Words": 306, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 15.6, "flesch_kincaid_grade": 13.6, "gunning_fog": 26.49157894736842, "linsear_write_formula": 12.4, "coleman_liau_index": 14.16, "difficult_words": 115, "flesch_reading_ease": 39.26, "dale_chall_readability_score": 10.77, "smog_index": 12.1, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.0533843, "modification_date": 1441643769.10092, "Content": ["I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, as well as a solid theoretical component. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. My master's thesis was graded as Exceptional; grade transcripts are available upon request.\n", "As a member of the student council for Comparative Politics I have served as a representative for the students towards the department, and as a point of contact between the students and the departmental council and educational committee. As a seminar instructor/teaching assistant for undergraduate students I held presentations and organized group discussions, with both Norwegian and English groups, and I am comfortable with both communicating orally in and writing English.\n", "From previous work I am used to working at a fast pace, and I have worked independently and in cooperation with others. Though I currently live in Bergen, I am willing and able to relocate to London on short notice. I have thorough experience in working with Microsoft Office, and can capably produce reports and manage databases from various sources. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request.\n", "With my administrative experience in the preparation of the structure and content of seminars in various courses, critiquing academic papers on various levels, as well as my time as the master's representative towards the department of Comparative Politics, I am confident that I can proficiently and constructively executive the work required as a Research Analyst.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "Aspire"}, "12": {"Descriptive": {"Lines": 8, "Words": 283, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 15.3, "flesch_kincaid_grade": 12.3, "gunning_fog": 24.649929078014186, "linsear_write_formula": 10.166666666666666, "coleman_liau_index": 15.61, "difficult_words": 103, "flesch_reading_ease": 42.61, "dale_chall_readability_score": 10.4, "smog_index": 11.5, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.0813484, "modification_date": 1458047667.0, "Content": ["Viser til stilling funnet via Nav.no, og søker herved stillingen som Webrådgiver ved Webforvaltning og Brukeropplevelse hos Bergen Kommune.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. For tiden jobber jeg som forskningsassistent ved NHH og lærervikar gjennom PVS, og fra våren 2014 til 2015 jobbet jeg som seminarleder på institutt for sammenliknende politikk og institutt for sosiologi.\n", "Jeg har god kjennskap til HTML og CSS, og bruker byggesystemet Gulp med Sass for effektiv produksjon av nettsider. Jeg er opptatt av at nettsider i så stor grad som mulig bør ha universell og responsiv utforming, og har erfaring med bruk av Bootstrap og Foundation til dette. Jeg har fra tidligere erfaring med WordPress, men bruker nå mer effektive systemer som Grav med Twig/Nunjucks til dynamisk koding, og har for eksempel brukt Piwik til innhenting av brukerdata. Hvis eksempler på arbeid er ønskelig kan dette meddeles.\n", "Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie Frydenbø, hvilket innebar kundebehandling og logistikk. I arbeidet som forskningsassistent gjennomfører jeg databehandling og kvantitativ analyse i Python, og jeg er komfortabel med å holde presentasjoner for større og mindre forsamlinger.\n", "Erfaringene og tilbakemeldingene i disse rollene har vært god, og jeg er vant til å jobbe individuelt og sammen med andre - både med prosjekter og rutinemessige oppgaver. Som seminarleder, lærer, salgsmedarbeider og forskningsassistent krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte, og jeg tror at jeg i stillingen som Webrådgiver kan bidra positivt til arbeidet WeB gjennomfører.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Bergen Kommune, Webrådgiver- Ole Vik.txt"}, "13": {"Descriptive": {"Lines": 5, "Words": 194, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 18.6, "flesch_kincaid_grade": 15.3, "gunning_fog": 25.69154639175258, "linsear_write_formula": 13.4, "coleman_liau_index": 18.74, "difficult_words": 73, "flesch_reading_ease": 24.17, "dale_chall_readability_score": 10.65, "smog_index": 14.1, "text_standard": "18th and 19th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.1083672, "modification_date": 1444225079.4916637, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget. I dette vervet fikk jeg innsikt i forskningsprosjektene, gjennomføringen av forskning og undervisning, samt administrasjonen av forskningen på instituttet.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, hvor jeg ledet jeg diskusjoner og holdt presentasjoner, samt forberedte struktur og tematisk innhold til seminarene. Også i denne stillingen lærte jeg mye om administrasjonen og gjennomføringen av undervisningen, samt hvordan den knyttes direkte til forskningen på instituttet.\n", "Erfaringene jeg har fra stillingen som seminarleder og fra vervet som masterrepresentant har gitt mersmak for det administrative og organisatoriske arbeidet, og jeg tror at stillingen som medarbeider hos Bergens Forskningsstiftelse vil innebære svært interessant arbeid.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Bergens Forskningsstiftelse"}, "14": {"Descriptive": {"Lines": 7, "Words": 233, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 15.6, "flesch_kincaid_grade": 13.8, "gunning_fog": 25.29733905579399, "linsear_write_formula": 14.2, "coleman_liau_index": 17.05, "difficult_words": 94, "flesch_reading_ease": 27.93, "dale_chall_readability_score": 10.89, "smog_index": 12.9, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.1324518, "modification_date": 1438079276.0, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. Graden inneholder både kvalitativ og kvantitativ metode, og jeg har erfaring med analyse innenfor begge retninger. Bachelorgraden min er i politisk økonomi, fra samme universitet, og inneholder samfunnsøkonomi.\n", "I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og tidligere styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Jeg har grundig kjennskap til Microsoft Office, og i rollen som seminarleder ledet jeg diskusjoner og holdt presentasjoner. Da vitnemålet fra masteroppgaven enda ikke er mottatt er vitnemål fra bachelorgrad og karakterutskrift fra mastergrad vedlagt. Selve oppgaven fikk karakteren A.\n", "Erfaringene jeg har fra ulike verv har gitt mersmak for administrativt arbeid, og jeg tror at jeg i stillingen som førstekonsulent kan bidra positivt til arbeidet med utarbeiding og utviklingen av departementets del av statsbudsjettet.\n", "Jeg håper på positiv tilbakemelding og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "BLD"}, "15": {"Descriptive": {"Lines": 9, "Words": 258, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 14.2, "flesch_kincaid_grade": 11.6, "gunning_fog": 24.16375, "linsear_write_formula": 10.333333333333334, "coleman_liau_index": 15.37, "difficult_words": 95, "flesch_reading_ease": 44.44, "dale_chall_readability_score": 10.4, "smog_index": 12.0, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.1635091, "modification_date": 1473683616.0, "Content": ["Viser til stilling funnet via Nav.no og søker herved stillingen som Front-end utvikler gjennom BRA Bemanning AS.\n", "Jeg er en utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. Til tross for utdanningen så har jeg siden 2009 fulgt trender i web-utvikling og design, og lært meg selv å kode med HTML, CSS, JavaScript, PHP og Python. Flere detaljer om hvilke programmersspråk jeg har erfaring med er tilgjengelig i programmerings CV-en.\n", "I jobb som forskningsassistent ved Norges Handelshøyskole brukte jeg Python til databehandling og kvantitativ analyse, og har tidligere brukt MySQL og SQLite til datalagring i web-applikasjoner. Jeg har brukererfaring med API, og noe med REST, men er svært interessert i å lære dette grundigere. I web-utvikling bruker jeg regelmessig Gulp og Sass til å forenkle og effektivisere arbeidsflyten, og har det siste året brukt NodeJS stadig mer.\n", "Som nettsideansvarlig i Foreningen Fremmed hadde jeg ansvar for utvikling og redigering, samt hovedansvar for design av nettmagasinet Fremmed.no. Porteføljen min består for det meste av personlige og frivillige prosjekter, og i utviklingen av nettsiden - som drives av PHP - hadde jeg et sterkt fokus på optimal lastetid, responsivt design og automatiserte oppdateringer.\n", "Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Jeg søker nå arbeid hvor jeg kan anvende programmeringskunnskapene profesjonelt, og stillingen ser ut til å tilby dette samt rom for videreutvikling.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "BRA Bemanning AS"}, "16": {"Descriptive": {"Lines": 7, "Words": 250, "Sentences": 16}, "Analytical": {"Readability": {"automated_readability_index": 14.0, "flesch_kincaid_grade": 11.7, "gunning_fog": 24.880000000000003, "linsear_write_formula": 8.714285714285714, "coleman_liau_index": 16.41, "difficult_words": 104, "flesch_reading_ease": 38.72, "dale_chall_readability_score": 10.98, "smog_index": 11.3, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.2336385, "modification_date": 1473952910.0, "Content": ["Viser til stilling funnet via Finn.no og søker herved stillingen som internasjonal rådgiver ved Buskerud fylkeskommune.\n", "Jeg er en utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. Jeg har en bachelorgrad i Politisk Økonomi, i fagretningen samfunnsøkonomi. For tiden jobber jeg som lærervikar gjennom Pedagogisk Vikarsentral, og i vår og i sommer jobbet jeg som forskningsassistent ved Norges Handelshøyskole. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen.\n", "I arbeidet som forskningsassistent gjennomførte jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Som seminarleder underviste jeg, på norsk og engelsk, i fag som involverte økonomisk teori, vitenskapelig metode og akademisk skriving. I løpet av studiene var jeg masterrepresentant i to fagutvalg, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, samt god administrativ kontroll. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Fra studiene har jeg god kompetanse på politikk og økonomi i EU og EØS, og jeg snakker engelsk flytende. Jeg søker nå mer administrativt arbeid, og ser stillingen ut til å passe utmerket. Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Jeg har gode datakunnskaper og skriftlige ferdigheter, og tror at jeg svært kompetent kan holde administrativ kontroll samt forfatte innlegg og taler for formannen.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Buskerud Fylkeskommune"}, "17": {"Descriptive": {"Lines": 5, "Words": 123, "Sentences": 7}, "Analytical": {"Readability": {"automated_readability_index": 13.3, "flesch_kincaid_grade": 11.3, "gunning_fog": 23.023739837398377, "linsear_write_formula": 12.6, "coleman_liau_index": 14.32, "difficult_words": 43, "flesch_reading_ease": 45.15, "dale_chall_readability_score": 10.03, "smog_index": 11.2, "text_standard": "10th and 11th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.2705812, "modification_date": 1434293251.0, "Content": ["Mitt navn er Ole Vik og jeg har nylig innlevert masteroppgaven i Sammenliknende Politikk ved Universitetet i Bergen. I løpet av studiene har jeg vært masterrepresentant for ett fagutvalg, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget ved Institutt for Sammenliknende Politikk, og styremedlem i et annet, hvor jeg i en periode var økonomiansvarlig.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. Jeg har grundig kjennskap til Microsoft Office og Adobe-programmene, men ikke til Visma. Jeg lærer dog svært raskt og tror ikke det vil være et problem å bli kjent med bruken av Visma.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Bussarbeiderforeningen"}, "18": {"Descriptive": {"Lines": 5, "Words": 268, "Sentences": 11}, "Analytical": {"Readability": {"automated_readability_index": 15.4, "flesch_kincaid_grade": 13.9, "gunning_fog": 27.16872180451128, "linsear_write_formula": 15.5, "coleman_liau_index": 13.47, "difficult_words": 103, "flesch_reading_ease": 38.45, "dale_chall_readability_score": 10.95, "smog_index": 11.7, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.3015735, "modification_date": 1441385331.6437798, "Content": ["I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. As a member of the student council for Comparative Politics I have served as a representative for the students towards the department, and as a point of contact between the students and the departmental council and educational committee.\n", "As a seminar instructor/teaching assistant for undergraduate students I held presentations and organized group discussions, and I am definitely comfortable with both communicating orally and writing English. From previous work I am used to working at a fast pace, I have worked independently and in cooperation with others. Though I currently live in Bergen, I am willing and able to relocate to London on short notice. I have thorough experience in working with Microsoft Office, and can capably proofread and edit English. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request.\n", "With my administrative experience in the preparation of the structure and content of seminars in various courses, critiquing academic papers on various levels, as well as my time as the master's representative towards the department of Comparative Politics, I am confident that I can proficiently and constructively provide support to the office manager and PA to the Chairman.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "Career Legal"}, "19": {"Descriptive": {"Lines": 5, "Words": 220, "Sentences": 12}, "Analytical": {"Readability": {"automated_readability_index": 15.8, "flesch_kincaid_grade": 12.8, "gunning_fog": 24.774545454545457, "linsear_write_formula": 13.2, "coleman_liau_index": 17.29, "difficult_words": 85, "flesch_reading_ease": 35.98, "dale_chall_readability_score": 10.64, "smog_index": 12.6, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.3306527, "modification_date": 1437593792.0, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og tidligere styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Jeg har grundig kjennskap til Microsoft Office, og har fra masteroppgaven erfaring med tekstsetting i LaTeX. I begrunnelsen til karakteren gitt masteroppgaven ble spesielt språket fremhevet som sterkt, og i rollen som seminarleder ledet jeg både diskusjoner og holdt presentasjoner.\n", "Erfaringene jeg har fra ulike verv har gitt mersmak for organisatorisk arbeid, og jeg tror at stillingen som førstekonsulent hos Senter for grunnforskning vil innebære svært interessant arbeide. Da vitnemålet fra masteroppgaven enda ikke er mottatt er vitnemål fra bachelorgrad og karakterutskrift fra mastergraden vedlagt. Selve oppgaven fikk karakteren A.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "CAS"}, "20": {"Descriptive": {"Lines": 6, "Words": 303, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 15.3, "flesch_kincaid_grade": 13.5, "gunning_fog": 26.42950166112957, "linsear_write_formula": 12.4, "coleman_liau_index": 13.99, "difficult_words": 114, "flesch_reading_ease": 39.47, "dale_chall_readability_score": 10.77, "smog_index": 12.0, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.3726208, "modification_date": 1441644678.6376486, "Content": ["I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, as well as a solid theoretical component. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. My master's thesis was graded as Exceptional; grade transcripts are available upon request.\n", "As a member of the student council for Comparative Politics I have served as a representative for the students towards the department, and as a point of contact between the students and the departmental council and educational committee. As a seminar instructor/teaching assistant for undergraduate students I held presentations and organized group discussions, with both Norwegian and English groups, and I am comfortable with both communicating orally in and writing English.\n", "From previous work I am used to working at a fast pace, and I have worked independently and in cooperation with others. Though I currently live in Bergen, I am willing and able to relocate to London on short notice. I have thorough experience in working with Microsoft Office, and can capably collect and analyse data. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request.\n", "With my administrative experience in the preparation of the structure and content of seminars in various courses, critiquing academic papers on various levels, as well as my time as the master's representative towards the department of Comparative Politics, I am confident that I can proficiently and constructively executive the work required as a Global Research Analyst.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "CBRE"}, "21": {"Descriptive": {"Lines": 6, "Words": 312, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 16.1, "flesch_kincaid_grade": 13.8, "gunning_fog": 26.745806451612903, "linsear_write_formula": 12.4, "coleman_liau_index": 14.57, "difficult_words": 118, "flesch_reading_ease": 38.86, "dale_chall_readability_score": 10.83, "smog_index": 12.4, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.483982, "modification_date": 1441643479.7650075, "Content": ["I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, as well as a solid theoretical component. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. My master's thesis was graded as Exceptional; grade transcripts are available upon request.\n", "As a member of the student council for Comparative Politics I have served as a representative for the students towards the department, and as a point of contact between the students and the departmental council and educational committee. As a seminar instructor/teaching assistant for undergraduate students I held presentations and organized group discussions, with both Norwegian and English groups, and I am comfortable with both communicating orally in and writing English.\n", "From previous work I am used to working at a fast pace, and I have worked independently and in cooperation with others. Though I currently live in Bergen, I am willing and able to relocate to London on short notice. I have thorough experience in working with Microsoft Office, and can capably organize meetings and distribute related information, as well as maintain correspondence with various parties. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request.\n", "With my administrative experience in the preparation of the structure and content of seminars in various courses, critiquing academic papers on various levels, as well as my time as the master's representative towards the department of Comparative Politics, I am confident that I can proficiently and constructively executive the work required as a Research Analyst/Assistant.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "Crone Corkill"}, "22": {"Descriptive": {"Lines": 7, "Words": 250, "Sentences": 16}, "Analytical": {"Readability": {"automated_readability_index": 14.6, "flesch_kincaid_grade": 11.7, "gunning_fog": 24.880000000000003, "linsear_write_formula": 8.714285714285714, "coleman_liau_index": 17.22, "difficult_words": 104, "flesch_reading_ease": 38.72, "dale_chall_readability_score": 10.98, "smog_index": 11.7, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.5526416, "modification_date": 1473687435.0, "Content": ["Viser til stilling funnet via Nav.no og søker herved stillingen som førstekonsulent ved Det Kongelige Norske Videnskabers Selskab.\n", "Jeg er en utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. Jeg har en bachelorgrad i Politisk Økonomi, i fagretningen samfunnsøkonomi. For tiden jobber jeg som lærervikar gjennom Pedagogisk Vikarsentral, og i vår og i sommer jobbet jeg som forskningsassistent ved Norges Handelshøyskole. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen.\n", "I arbeidet som forskningsassistent gjennomførte jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Som seminarleder underviste jeg, på norsk og engelsk, i fag som involverte økonomisk teori, vitenskapelig metode og akademisk skriving. I løpet av studiene var jeg masterrepresentant i to fagutvalg, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, samt god administrativ kontroll. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "I tillegg til organisasjonsarbeid gjennom fagutvalg var jeg med å starte Foreningen Fremmed, hvor jeg har fått erfaring med oppstart og drift av organisasjon. Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Jeg søker nå mer administrativt arbeid, og stillingen ser ut til å passe utmerket. Jeg har gode datakunnskaper og skriftlige ferdigheter, og tror at jeg kompetent kan gjennomføre arbeidsoppgavene stillingen innebærer.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "DKNVS"}, "23": {"Descriptive": {"Lines": 4, "Words": 133, "Sentences": 7}, "Analytical": {"Readability": {"automated_readability_index": 12.2, "flesch_kincaid_grade": 9.5, "gunning_fog": 24.03609022556391, "linsear_write_formula": 14.5, "coleman_liau_index": 12.42, "difficult_words": 48, "flesch_reading_ease": 60.65, "dale_chall_readability_score": 10.28, "smog_index": 10.3, "text_standard": "9th and 10th grade"}}, "Results": {"Offer": true, "Interview": false, "Reply": false}, "creation_date": 1479064489.6151285, "modification_date": 1428317519.0, "Content": ["Jeg heter Ole Vik og tar for øyeblikket en mastergrad i Sammenliknende Politikk ved Universitetet i Bergen. Jeg leter for tiden etter jobb til sommeren, og tror at jeg vil være godt egnet som eksamensvakt. Jeg har i løpet av studiene og fra tidligere jobber blitt vant til å holde et høyt tempo, og jobbet hos Sixt Bilutleie sommeren 2013 og 2014 med god tilbakemelding på arbeidet.\n", "Som seminarleder ved Institutt for Sammenlignende Politikk holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg har som student blitt vant med å løse dataproblemer ved innleveringer av oppgaver.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1433376000, "Title": "Eksamensvakt, UiB"}, "24": {"Descriptive": {"Lines": 7, "Words": 206, "Sentences": 12}, "Analytical": {"Readability": {"automated_readability_index": 16.4, "flesch_kincaid_grade": 13.5, "gunning_fog": 26.16155339805825, "linsear_write_formula": 11.666666666666666, "coleman_liau_index": 18.44, "difficult_words": 89, "flesch_reading_ease": 28.64, "dale_chall_readability_score": 11.31, "smog_index": 12.7, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.7090178, "modification_date": 1462968295.0, "Content": ["Viser til stilling funnet via JobbNorge.no, og søker herved vikariatet som administrativ førstekonsulent ved EOS-utvalgets sekretariat.\n", "Jeg er en nylig utdannet statsviter som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. For tiden jobber jeg som forskningsassistent ved Norges Handelshøyskole og lærervikar gjennom Pedagogisk Vikarsentral, og fra våren 2014 til 2015 jobbet jeg som seminarleder på institutt for sammenliknende politikk og institutt for sosiologi.\n", "I arbeidet som forskningsassistent gjennomfører jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte. Erfaringene og tilbakemeldingene fra tidligere arbeid har vært gode.\n", "Jeg søker nå mer administrativt arbeid, og fra beskrivelsen av arbeidsoppgavene virker stillingen å involvere dette, som for min del passer utmerket da jeg søker mer faglig relevant arbeid. Som person er jeg ansvarsfull og organisert, og jeg kan kompetent utføre arbeidsoppgavene samt holde god administrativ kontroll.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "EOS-utvalget"}, "25": {"Descriptive": {"Lines": 6, "Words": 212, "Sentences": 11}, "Analytical": {"Readability": {"automated_readability_index": 15.3, "flesch_kincaid_grade": 13.2, "gunning_fog": 25.946415094339628, "linsear_write_formula": 13.4, "coleman_liau_index": 16.13, "difficult_words": 86, "flesch_reading_ease": 34.97, "dale_chall_readability_score": 11.0, "smog_index": 12.1, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.9032562, "modification_date": 1436378467.0, "Content": ["Jeg er en nyutdannet student som leverte inn masteroppgave i sammenliknende politikk ved Universitetet i Bergen i juni, med godt resultat. Graden inneholder både kvalitativ og kvantitativ metode, og jeg har erfaring med analyse innenfor begge retninger, samt med innsamling og behandling av data. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og tidligere styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har i flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office, inkludert Excel. Erfaringene jeg har fra ulike verv har gitt mersmak for prosjektbasert arbeid og fra studiene er interessen for analytisk arbeid høy, og jeg tror derfor at stillingen som konsulent hos Epinion vil innebære svært interessant arbeide.\n", "Attester vedlagt på CV, hvor referanser er oppgitt.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Epinion"}, "26": {"Descriptive": {"Lines": 4, "Words": 207, "Sentences": 10}, "Analytical": {"Readability": {"automated_readability_index": 14.5, "flesch_kincaid_grade": 12.5, "gunning_fog": 27.370731707317077, "linsear_write_formula": 15.5, "coleman_liau_index": 14.39, "difficult_words": 88, "flesch_reading_ease": 42.21, "dale_chall_readability_score": 11.43, "smog_index": 11.4, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064489.9651692, "modification_date": 1436788903.0, "Content": ["I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, including a course on multivariate data analysis, as well as a solid theoretical component. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. As a member of the student council for Comparative Politics I served as a representative for the students towards the department, and as a point of contact between the students and the departmental council and educational committee.\n", "As a seminar instructor for undergraduate students I held presentations and organized group discussions, as well as advised, reviewed, and critiqued academic papers on various levels. This included groups of both Norwegian-speaking and English-speaking students. I have thorough knowledge of Microsoft Office, and used Word, Excel, and PowerPoint throughout my studies and as a seminar instructor. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "Euromonitor"}, "27": {"Descriptive": {"Lines": 5, "Words": 243, "Sentences": 11}, "Analytical": {"Readability": {"automated_readability_index": 17.2, "flesch_kincaid_grade": 14.3, "gunning_fog": 26.64246913580247, "linsear_write_formula": 13.6, "coleman_liau_index": 16.65, "difficult_words": 96, "flesch_reading_ease": 32.12, "dale_chall_readability_score": 10.97, "smog_index": 13.0, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064490.050243, "modification_date": 1441720430.498382, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. Graden inkluderer både kvalitativ og kvantitativ metode, i tillegg til en solid teoretisk del, og jeg anvendte samtlige i oppgaven. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og spesielt kommunikasjonen mellom de.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, hvor jeg ledet jeg diskusjoner og holdt presentasjoner. Jeg har grundig kjennskap til Microsoft Office, og kan kapabelt skrive både høringsutspill og notater, samt føre korrespondanse.\n", "Jeg er født og oppvokst i Tromsø, og har fra studiene inngående kunnskap om politiske prosesser og samfunnsmessige forhold i Nord-Norge og Europa, samt noe innsikt fra tiden som masterrepresentant i finansiering av forskningsprosjekter. Erfaringene jeg har fra stillingen som seminarleder og fra ulike verv har gitt en mersmak for det organisatoriske og administrative arbeidet, og jeg tror at å jobbe hos Nord-Norges Europakontor vil være en svært interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Europakontoret"}, "28": {"Descriptive": {"Lines": 6, "Words": 179, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 15.0, "flesch_kincaid_grade": 12.2, "gunning_fog": 25.825921787709504, "linsear_write_formula": 12.4, "coleman_liau_index": 15.37, "difficult_words": 71, "flesch_reading_ease": 42.82, "dale_chall_readability_score": 10.89, "smog_index": 11.9, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064490.1040885, "modification_date": 1427761683.0, "Content": ["Jeg heter Ole Vik og tar for øyeblikket en mastergrad i Sammenliknende Politikk ved Universitetet i Bergen. Jeg leter for tiden etter jobb til endte studier, da masteroppgaven leveres i juni. I løpet av studiene har jeg vært økonomiansvarlig for ett fagutvalg og lengeværende styremedlem i et annet, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget ved Institutt for Sammenliknende Politikk.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Adobe-programmene, og har i nyere tid opparbeidet meg kjennskap til WordPress og LaTeX.\n", "Erfaringene jeg har fra ulike verv har gitt en mersmak for det organisatoriske og prosjektbaserte arbeidet, og jeg tror at stillingen som generalsekretær for Europeisk Ungdom vil være en svært interessant erfaring. \n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1427760000, "Title": "Europeisk Ungdom"}, "29": {"Descriptive": {"Lines": 6, "Words": 326, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 15.6, "flesch_kincaid_grade": 13.5, "gunning_fog": 26.54864197530864, "linsear_write_formula": 12.2, "coleman_liau_index": 14.34, "difficult_words": 124, "flesch_reading_ease": 39.57, "dale_chall_readability_score": 10.83, "smog_index": 12.0, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064490.292208, "modification_date": 1441642735.1795022, "Content": ["I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, as well as a solid theoretical component. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. Norwegian degrees do not apply the honours system, but both my master and bachelor degrees were completed in two and three years, respectively. My master's thesis was graded as Exceptional; grade transcripts are available upon request.\n", "As a member of the student council for Comparative Politics I have served as a representative for the students towards the department, and as a point of contact between the students and the departmental council and educational committee. As a seminar instructor/teaching assistant for undergraduate students I held presentations and organized group discussions, with both Norwegian and English groups, and I am comfortable with communicating orally in English.\n", "From previous work I am used to working at a fast pace, and I have worked independently and in cooperation with others. Though I currently live in Bergen, I am willing and able to relocate to London on short notice. I have thorough experience in working with Microsoft Office, and can capably organize meetings and distribute related information. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request.\n", "With my administrative experience in the preparation of the structure and content of seminars in various courses, critiquing academic papers on various levels, as well as my time as the master's representative towards the department of Comparative Politics, I am confident that I can proficiently and constructively executive the work required as a Research and Evaluation Assistant.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "Experis"}, "30": {"Descriptive": {"Lines": 7, "Words": 242, "Sentences": 12}, "Analytical": {"Readability": {"automated_readability_index": 16.5, "flesch_kincaid_grade": 13.5, "gunning_fog": 25.80763485477179, "linsear_write_formula": 13.0, "coleman_liau_index": 17.06, "difficult_words": 95, "flesch_reading_ease": 34.15, "dale_chall_readability_score": 10.86, "smog_index": 12.9, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064490.3570073, "modification_date": 1461933034.0, "Content": ["Viser til stilling funnet via Nav.no, og søker herved stillingen som Informasjonskonsulent ved Fagforbundet Oslo.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. I masteroppgaven skrev jeg om rollen til fagforeningene i Norden gjennom 1980-tallet, med hovedfokus på Sverige, og jeg er svært opptatt av hvordan fagforeninger opererer også i dag.\n", "For tiden jobber jeg som forskningsassistent ved NHH og lærervikar gjennom PVS, og fra våren 2014 til 2015 jobbet jeg som seminarleder på institutt for sammenliknende politikk og institutt for sosiologi - med både norske og engelske grupper. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene i instituttrådet og undervisningsutvalget. I disse rollene krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte, og jeg tror at jeg i Fagforbundet kompetent kan gi råd til den politiske ledelsen om kommunikasjonen, samt holde fagforeninger og tillitsvalgte oppdatert med korrekt informasjon.\n", "Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie Frydenbø, hvilket innebar kundebehandling og logistikk. I arbeidet som forskningsassistent gjennomfører jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office og Adobe. Erfaringene og tilbakemeldingene i disse rollene har vært god, og jeg er vant til å jobbe individuelt og sammen med andre.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Fagforbundet"}, "31": {"Descriptive": {"Lines": 5, "Words": 194, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 17.8, "flesch_kincaid_grade": 15.3, "gunning_fog": 26.310103092783507, "linsear_write_formula": 13.0, "coleman_liau_index": 17.81, "difficult_words": 76, "flesch_reading_ease": 24.17, "dale_chall_readability_score": 10.89, "smog_index": 13.2, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064490.4357345, "modification_date": 1442496442.8715947, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og spesielt kommunikasjonen mellom de.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. Jeg har grundig kjennskap til Microsoft Office og Adobe. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, hvor jeg ledet jeg diskusjoner og holdt presentasjoner, og jeg kan kapabelt føre korrespondanse og arrangere møter, samt føre protokoll.\n", "Erfaringene jeg har fra stillingen som seminarleder og fra vervet som masterrepresentant har gitt mersmak for det administrative og organisatoriske arbeidet, og jeg tror at stillingen som organisasjonssekretær og personlig assistent for festspilldirektøren vil innebære svært interessant arbeid.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Festspillene i Bergen"}, "32": {"Descriptive": {"Lines": 6, "Words": 166, "Sentences": 8}, "Analytical": {"Readability": {"automated_readability_index": 16.0, "flesch_kincaid_grade": 13.8, "gunning_fog": 25.741686746987956, "linsear_write_formula": 16.0, "coleman_liau_index": 16.07, "difficult_words": 64, "flesch_reading_ease": 33.44, "dale_chall_readability_score": 10.76, "smog_index": 12.6, "text_standard": "15th and 16th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064490.5148456, "modification_date": 1434295450.0, "Content": ["Jeg heter Ole Vik og har nylig innlevert en masteroppgave i Sammenliknende Politikk ved Universitetet i Bergen. I løpet av studiene har jeg vært masterrepresentant for ett fagutvalg, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget ved Institutt for Sammenliknende Politikk, og styremedlem i et annet, hvor jeg i en periode var økonomiansvarlig.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office, og en bachelorgrad som inkluderer både matte og statistikk.\n", "Erfaringene jeg har fra ulike verv har gitt en mersmak for det organisatoriske og prosjektbaserte arbeidet, og jeg tror at stillingen som administrasjonsmedarbeider vil være en svært interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Finance People"}, "33": {"Descriptive": {"Lines": 6, "Words": 199, "Sentences": 10}, "Analytical": {"Readability": {"automated_readability_index": 15.1, "flesch_kincaid_grade": 13.4, "gunning_fog": 24.633366834170854, "linsear_write_formula": 13.4, "coleman_liau_index": 15.43, "difficult_words": 73, "flesch_reading_ease": 34.36, "dale_chall_readability_score": 10.42, "smog_index": 12.5, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064490.650234, "modification_date": 1435527457.0, "Content": ["Jeg leverte i juni masteroppgave i sammenliknende politikk ved Universitetet i Bergen, en grad som inneholder både kvalitativ og kvantitativ metode, med gode resultater. Fra tidligere har jeg en bachelorgrad i politisk økonomi, fra samme universitet, som inkluderte både mikro- og makroøkonomi. I løpet av studiene har jeg vært masterrepresentant for ett fagutvalg og styremedlem i et annet, hvor jeg i en periode var økonomiansvarlig. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har i flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office og har i studiene brukt forskjellige IT-løsninger i både analyse og tekstredigering.\n", "Erfaringene jeg har fra ulike verv har gitt mersmak for organisatorisk og prosjektbasert arbeid, og jeg tror at stillingen som Førstekonsulent hos Finansdepartementet vil være en svært interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Finansdepartementet"}, "34": {"Descriptive": {"Lines": 4, "Words": 153, "Sentences": 8}, "Analytical": {"Readability": {"automated_readability_index": 16.2, "flesch_kincaid_grade": 13.1, "gunning_fog": 25.587712418300654, "linsear_write_formula": 13.0, "coleman_liau_index": 17.29, "difficult_words": 61, "flesch_reading_ease": 35.17, "dale_chall_readability_score": 10.88, "smog_index": 12.2, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064490.7509246, "modification_date": 1442497745.1788855, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg snakker engelsk flytende. Som salgsmedarbeider/klargjører hos Sixt har jeg hatt fått erfaring med kundebehandling og logistikk, og jeg utførte arbeidet med godt humør og entusiasme.\n", "Stillingen som laboratorieassistent virker interessant, og jeg tror at å jobbe hos FishGuard vil innebære svært interessant arbeid. Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1478649600, "Title": "FishGuard"}, "35": {"Descriptive": {"Lines": 7, "Words": 200, "Sentences": 12}, "Analytical": {"Readability": {"automated_readability_index": 13.2, "flesch_kincaid_grade": 11.0, "gunning_fog": 24.480000000000004, "linsear_write_formula": 10.166666666666666, "coleman_liau_index": 14.85, "difficult_words": 79, "flesch_reading_ease": 46.06, "dale_chall_readability_score": 10.7, "smog_index": 10.7, "text_standard": "10th and 11th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064490.958898, "modification_date": 1462480611.0, "Content": ["Viser til stilling funnet via Nav.no, og søker herved sommervikariatet som Personalkoordinator.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. For tiden jobber jeg som forskningsassistent ved NHH og lærervikar gjennom PVS, og fra våren 2014 til 2015 jobbet jeg som seminarleder med norske og engelske grupper. I arbeidet som forskningsassistent gjennomfører jeg databehandling og kvantitativ analyse, som innebærer mye bruk av Excel, og fra studier og jobb har jeg grundig kjennskap til Microsoft Office.\n", "Jeg snakker norsk og engelsk flytende, og skriver begge godt. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie Frydenbø, hvilket innebar kundebehandling og logistikk. Erfaringene og tilbakemeldingene i disse rollene har vært god, og jeg er vant til å jobbe individuelt og sammen med andre.\n", "Fra beskrivelsen virker stillingen interessant, og jeg søker mer administrativt arbeid enn jeg nå utfører. Jeg tror at jeg kompetent kan utføre arbeidsoppgavene, og ser på meg selv som en ansvarsfull og godlynnet person, som kommer lett overens med andre.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Folk AS"}, "36": {"Descriptive": {"Lines": 6, "Words": 180, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 15.0, "flesch_kincaid_grade": 12.3, "gunning_fog": 25.111111111111114, "linsear_write_formula": 12.6, "coleman_liau_index": 15.32, "difficult_words": 68, "flesch_reading_ease": 42.72, "dale_chall_readability_score": 10.59, "smog_index": 12.1, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064491.0260668, "modification_date": 1434482200.0, "Content": ["Jeg heter Ole Vik og leverte i juni mastergrad i Sammenliknende Politikk ved Universitetet i Bergen. I løpet av studiene har jeg vært masterrepresentant for ett fagutvalg, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget ved Institutt for Sammenliknende Politikk, og styremedlem i et annet, hvor jeg i en periode var økonomiansvarlig. I begge var faglig samarbeid med instituttet mye i fokus.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office, og har i nyere tid opparbeidet meg kjennskap til WordPress og LaTeX. \n", "Erfaringene jeg har fra ulike verv har gitt en mersmak for det organisatoriske og prosjektbaserte arbeidet, og jeg tror at stillingen som seniorkonsulent for Folkehelseinstituttet vil være en svært interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Folkehelseinstituttet"}, "37": {"Descriptive": {"Lines": 6, "Words": 192, "Sentences": 10}, "Analytical": {"Readability": {"automated_readability_index": 14.5, "flesch_kincaid_grade": 13.1, "gunning_fog": 24.680000000000003, "linsear_write_formula": 13.2, "coleman_liau_index": 15.14, "difficult_words": 72, "flesch_reading_ease": 35.07, "dale_chall_readability_score": 10.51, "smog_index": 12.2, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064491.1651735, "modification_date": 1441281176.8912938, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. Graden inkluderer både kvalitativ og kvantitativ metode, og jeg anvendte begge i oppgaven. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk og styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og jeg har deltatt i tilretteleggingen av faglige endringer med god tilbakemelding.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office.\n", "Erfaringene jeg har fra stillingen som seminarleder og fra ulike verv har gitt en mersmak for det organisatoriske og administrative arbeidet, og jeg tror at stillingen som fagkonsulent vil være en interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Folkeuniversitetet"}, "38": {"Descriptive": {"Lines": 6, "Words": 190, "Sentences": 10}, "Analytical": {"Readability": {"automated_readability_index": 14.6, "flesch_kincaid_grade": 13.1, "gunning_fog": 23.705263157894738, "linsear_write_formula": 13.4, "coleman_liau_index": 15.43, "difficult_words": 67, "flesch_reading_ease": 35.27, "dale_chall_readability_score": 10.15, "smog_index": 12.0, "text_standard": "14th and 15th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064491.2624805, "modification_date": 1435528274.0, "Content": ["I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og tidligere styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god. Jeg leverte i juni masteroppgave i sammenliknende politikk ved Universitetet i Bergen med gode resultater.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har i flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office, men har ikke erfaring med FS. Jeg lærer dog raskt og tror at jeg i løpet av kort tid vil være komfortabel i bruken av dette.\n", "Erfaringene jeg har fra ulike verv har gitt mersmak for organisatorisk arbeid, og jeg tror at stillingen som rådgiver hos Forskningsadministrativ avdeling vil innebære svært interessant arbeide.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Forskningsadministrativ avdeling"}, "39": {"Descriptive": {"Lines": 5, "Words": 208, "Sentences": 10}, "Analytical": {"Readability": {"automated_readability_index": 17.2, "flesch_kincaid_grade": 13.8, "gunning_fog": 25.896923076923077, "linsear_write_formula": 13.0, "coleman_liau_index": 17.46, "difficult_words": 81, "flesch_reading_ease": 33.44, "dale_chall_readability_score": 10.82, "smog_index": 12.9, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064491.4164667, "modification_date": 1441724333.6326416, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og spesielt kommunikasjonen mellom de.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. Jeg har grundig kjennskap til Microsoft Office og Adobe, inkludert InDesign, samt tekstsetting i LaTeX. Jeg har og i nyere tid opparbeidet meg kjennskap til WordPress. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, hvor jeg ledet jeg diskusjoner og holdt presentasjoner, og jeg kan kapabelt administrere kontakt og føre korrespondanse med forskjellige forskergrupper.\n", "Erfaringene jeg har fra stillingen som seminarleder og fra vervet som masterrepresentant har gitt mersmak for det administrative og organisatoriske arbeidet, og jeg tror at stillingen som rådgiver hos Forskningsrådet vil innebære svært interessant arbeid.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Forskningsrådet"}, "40": {"Descriptive": {"Lines": 8, "Words": 293, "Sentences": 17}, "Analytical": {"Readability": {"automated_readability_index": 15.3, "flesch_kincaid_grade": 12.4, "gunning_fog": 24.579658703071676, "linsear_write_formula": 8.571428571428571, "coleman_liau_index": 16.99, "difficult_words": 115, "flesch_reading_ease": 37.1, "dale_chall_readability_score": 10.69, "smog_index": 11.9, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064491.5292084, "modification_date": 1473680241.0, "Content": ["Viser til stilling funnet via Nav.no og søker herved stillingen som ansvarlig for tilskudd til politiske parti hos Fylkesmannen i Sogn og Fjordane.\n", "Jeg er en utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. Jeg har en bachelorgrad i Politisk Økonomi, i fagretningen samfunnsøkonomi. For tiden jobber jeg som lærervikar gjennom Pedagogisk Vikarsentral, og i vår og i sommer jobbet jeg som forskningsassistent ved Norges Handelshøyskole. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen.\n", "I arbeidet som forskningsassistent gjennomførte jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Som seminarleder underviste jeg, på norsk og engelsk, i fag som involverte økonomisk teori, vitenskapelig metode og akademisk skriving. I løpet av studiene var jeg masterrepresentant i to fagutvalg, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, samt god administrativ kontroll. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Jeg søker nå mer administrativt arbeid, og stillingen ser ut til å passe utmerket. I tillegg til organisasjonsarbeid gjennom fagutvalg var jeg med å starte Foreningen Fremmed, hvor jeg har fått erfaring med oppstart og drift av organisasjon, samt økonomisk styring og praktisk IKT. Fra stillingen som seminarleder og som masterstudent har jeg erfaring med metode- og analysearbeid, og som forskningsassistent har jeg fått god erfaring med kvantitativ analyse.\n", "Med min faglige bakgrunn og erfaring fra organisasjonsarbeid tror jeg at jeg kompetent kan gjennomføre arbeidsoppgavene stillingen innebærer, samt bidra positivt til fylkesmannens arbeid.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Fylkesmannen i Sogn og Fjordane"}, "41": {"Descriptive": {"Lines": 6, "Words": 177, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 15.0, "flesch_kincaid_grade": 12.2, "gunning_fog": 25.021242937853106, "linsear_write_formula": 16.0, "coleman_liau_index": 15.43, "difficult_words": 67, "flesch_reading_ease": 43.02, "dale_chall_readability_score": 10.59, "smog_index": 12.3, "text_standard": "14th and 15th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064491.706286, "modification_date": 1434295828.0, "Content": ["Jeg heter Ole Vik og har nylig innlevert en masteroppgave i Sammenliknende Politikk ved Universitetet i Bergen. I løpet av studiene har jeg vært masterrepresentant for ett fagutvalg, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget ved Institutt for Sammenliknende Politikk, og styremedlem i et annet, hvor jeg i en periode var økonomiansvarlig.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office, og har i nyere tid opparbeidet meg kjennskap til WordPress. Jeg har førerkort klasse B, og en bachelorgrad som inkluderer både matematikk og statistikk.\n", "Erfaringene jeg har fra ulike verv har gitt en mersmak for organisatorisk arbeidet, og jeg tror at stillingen som kontormedarbeider vil være en interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Førerkort Spesialisten"}, "42": {"Descriptive": {"Lines": 7, "Words": 226, "Sentences": 12}, "Analytical": {"Readability": {"automated_readability_index": 15.3, "flesch_kincaid_grade": 11.8, "gunning_fog": 23.85628318584071, "linsear_write_formula": 13.8, "coleman_liau_index": 16.3, "difficult_words": 81, "flesch_reading_ease": 43.93, "dale_chall_readability_score": 10.23, "smog_index": 12.6, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064491.7443192, "modification_date": 1475416258.0, "Content": ["Jeg er en selvlært webutvikler med erfaring med HTML, CSS, JavaScript, PHP og Python, samt stor interesse for effektivitet og arbeidsprosesser. Programmering er for meg problemløsning på et høyt nivå, og at stillingen legger opp til arbeidsoppgaver med fokus på effektivitet og anvendelse av teknologi er en stor motivasjon.\n", "Som nettsideansvarlig i Foreningen Fremmed hadde jeg ansvar for utvikling og redigering, samt hovedansvar for design av nettmagasinet Fremmed.no, og i utviklingen av nettsiden hadde jeg et sterkt fokus på brukervennlighet, optimalisering, og tilpasning til forskjellige plattformer. Jeg bruker regelmessig Gulp og Sass til å forenkle og forbedre arbeidsflyten, og har nylig begynt å lære meg bruken av React.\n", "Dog jeg er en utdannet statsviter har jeg i flere år fulgt trender innen webutvikling og design, og har erfaring ved bruk av forskjellige publiseringsløsninger inkludert WordPress, Jekyll og Grav samt databaser som MySQL, SQLite og tilkoblinger til Excel. Som forskningsassistent brukte jeg Python med Pandas til databehandling og analyse. Flere detaljer om hvilke programmersspråk jeg har erfaring med er tilgjengelig i programmerings CV-en.\n", "Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Jeg søker nå arbeid hvor jeg kan anvende programmeringskunnskapene profesjonelt, og stillingen ser ut til å tilby dette samt rom for videreutvikling.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Hemnes Kommune"}, "43": {"Descriptive": {"Lines": 7, "Words": 227, "Sentences": 10}, "Analytical": {"Readability": {"automated_readability_index": 18.9, "flesch_kincaid_grade": 15.7, "gunning_fog": 28.17251101321586, "linsear_write_formula": 16.5, "coleman_liau_index": 18.74, "difficult_words": 97, "flesch_reading_ease": 23.05, "dale_chall_readability_score": 11.51, "smog_index": 14.0, "text_standard": "18th and 19th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064491.956774, "modification_date": 1477753422.0, "Content": ["Med mastergrad i Sammenliknende Politikk og interesse for formidling av forskning, tror jeg at jeg passer godt i stillingen som kommunikasjonsrådgiver ved Høgskolen i Oslo og Akershus. Jeg trives godt i stillinger som krever høyt tempo, og at stillingen legger opp til forskningsrelatert arbeid og kommunikasjon er en stor motivasjon.\n", "Som student og forskningsassistent har jeg utviklet gode analytiske evner, og i sistnevnte var samarbeid med forskere, individuelt arbeid og levering av resultater spesielt viktig. Som representant for masterstudentene ovenfor Institutt for Sammenlignende Politikk lærte jeg viktigheten av god kommunikasjon mellom kolleger, studenter og ansatte, og mye om hvordan forskningen organiseres ved universitetet i Bergen.\n", "I stillingen som seminarleder underviste jeg, på norsk og engelsk, og fikk god kjennskap til instituttets administrative prosesser. Masteroppgaven, levert på normert tid og med godt resultat, er skrevet på engelsk, og jeg er fra undervisning og stillingen som seminarleder komfortabel med diskurs og presentasjon på engelsk.\n", "Fra studier, tidligere arbeid og organisasjonsarbeid har jeg grundig erfaring med bruk av elektroniske verktøy, inkludert Microsoft Office og Adobe-programmene. I tillegg til organisasjonsarbeid gjennom fagutvalg var jeg med å starte nettmagasinet Fremmed, hvor jeg har fått erfaring med organisatoriske og administrative sider ved oppstart og drift av organisasjon, samt publiseringen av journalistisk innhold på nett.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "HiOA"}, "44": {"Descriptive": {"Lines": 7, "Words": 231, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 15.6, "flesch_kincaid_grade": 13.8, "gunning_fog": 25.39705627705628, "linsear_write_formula": 14.4, "coleman_liau_index": 17.11, "difficult_words": 94, "flesch_reading_ease": 28.03, "dale_chall_readability_score": 10.94, "smog_index": 12.6, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064492.058657, "modification_date": 1437594455.0, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn en oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, med godt resultat og på normert tid. Graden inneholder både kvalitativ og kvantitativ metode, og jeg har erfaring med analyse innenfor begge retninger. Bachelorgraden min er i politisk økonomi, fra samme universitet, og inneholder samfunnsøkonomi og matematikk.\n", "I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og tidligere styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Jeg har grundig kjennskap til Microsoft Office, og i rollen som seminarleder ledet jeg både diskusjoner og holdt presentasjoner. Da vitnemålet fra masteroppgaven enda ikke er mottatt er vitnemål fra bachelorgrad og karakterutskrift fra mastergrad vedlagt. Selve oppgaven fikk karakteren A.\n", "Erfaringene jeg har fra ulike verv har gitt mersmak for organisatorisk arbeid, og jeg tror at stillingen som vitenskapelig assistent hos Høgskolen i Sør-Trøndelag vil innebære svært interessant arbeide.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "HiST"}, "45": {"Descriptive": {"Lines": 6, "Words": 217, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 15.0, "flesch_kincaid_grade": 12.2, "gunning_fog": 23.97953917050691, "linsear_write_formula": 11.0, "coleman_liau_index": 17.05, "difficult_words": 83, "flesch_reading_ease": 37.6, "dale_chall_readability_score": 10.5, "smog_index": 11.7, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064492.140543, "modification_date": 1449077379.0777543, "Content": ["Viser til stilling funnet via Jobbnorge.no, og søker herved stillingen som studiekoordinator ved Høgskulen i Volda.\n", "Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, som innebar at jeg representerte studentene i instituttrådet og undervisningsutvalget på instituttet.\n", "For øyeblikket jobber jeg som lærervikar gjennom PVS, og jeg er også fra tidligere jobber vant til et høyt arbeidstempo. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen, hvor jeg holdt faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Arbeidet innebar å lede diskusjoner, holde presentasjoner, samt forberede struktur og tematisk innhold. Som salgsmedarbeider hos Sixt Bilutleie Frydenbø jobbet jeg med logistikk og kundebehandling, og jeg utførte arbeidet med godt humør og entusiasme.\n", "Både som seminarleder og salgsmedarbeider, samt organisasjonsarbeidet i fagutvalget, krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte. Tilbakemeldingen jeg har fått i disse rollene har vært god. Jeg jobber strukturert og effektivt, og tror at jeg i stillingen som studiekoordinator kan bidra positivt til gjennomføringen av fagene ved IPAS.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "HiV"}, "46": {"Descriptive": {"Lines": 7, "Words": 242, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 14.8, "flesch_kincaid_grade": 12.4, "gunning_fog": 24.126611570247935, "linsear_write_formula": 14.2, "coleman_liau_index": 16.41, "difficult_words": 92, "flesch_reading_ease": 37.0, "dale_chall_readability_score": 10.5, "smog_index": 12.3, "text_standard": "14th and 15th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064492.1849198, "modification_date": 1437594795.0, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn en oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, med godt resultat og på normert tid. Graden inneholder både kvalitativ og kvantitativ metode, og jeg har erfaring med analyse innenfor begge retninger. Bachelorgraden min er i politisk økonomi, fra samme universitet, og inneholder samfunnsøkonomi.\n", "I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og tidligere styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Jeg har grundig kjennskap til Microsoft Office, dog ikke FS, men jeg tror at dette er noe jeg lærer raskt. I rollen som seminarleder ledet jeg både diskusjoner og holdt presentasjoner. Da vitnemålet fra masteroppgaven enda ikke er mottatt er vitnemål fra bachelorgrad og karakterutskrift fra mastergrad vedlagt. Selve oppgaven fikk karakteren A.\n", "Erfaringene jeg har fra ulike verv har gitt mersmak for organisatorisk og administrativt arbeid, og jeg tror at stillingen som førstekonsulent hos Høgskolen i Østfold vil innebære svært interessant arbeide.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "HiØ"}, "47": {"Descriptive": {"Lines": 7, "Words": 229, "Sentences": 15}, "Analytical": {"Readability": {"automated_readability_index": 13.7, "flesch_kincaid_grade": 10.4, "gunning_fog": 25.237903930131008, "linsear_write_formula": 10.5, "coleman_liau_index": 15.94, "difficult_words": 98, "flesch_reading_ease": 47.49, "dale_chall_readability_score": 11.15, "smog_index": 11.2, "text_standard": "10th and 11th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064492.2800248, "modification_date": 1473686056.0, "Content": ["Viser til stilling funnet via Nav.no og søker herved stillingen som support ved Hjemmesidehuset.\n", "Jeg er en utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. For tiden jobber jeg som lærervikar gjennom Pedagogisk Vikarsentral, og i vår og i sommer jobbet jeg som forskningsassistent ved Norges Handelshøyskole. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen.\n", "Til tross for utdanningen så har jeg siden 2009 fulgt trender i web-utvikling og design, og har erfaring ved bruk av forskjellige CMS inkludert WordPress, Jekyll og Grav. Som nettsideansvarlig i Foreningen Fremmed hadde jeg ansvar for utvikling og redigering av nettmagasinet Fremmed.no, og sammen med lederen av foreningen også mye ansvar for designet. Jeg var også nestleder og i stor grad ansvarlig for den redaksjonelle prosessen bak publiseringene på nettsiden, samt formateringen av innholdet.\n", "Fra videregående skole har jeg kunnskap med bruk av Adobe-programmene, inkludert Photoshop, og jeg har grundig kjennskap til Microsoft Office. Jeg har kompetanse med registrering og håndtering av domener, blant annet funksjonalitet tilknyttet CloudFlare. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Hjemmesidehuset"}, "48": {"Descriptive": {"Lines": 6, "Words": 219, "Sentences": 12}, "Analytical": {"Readability": {"automated_readability_index": 16.4, "flesch_kincaid_grade": 13.9, "gunning_fog": 26.08365296803653, "linsear_write_formula": 13.6, "coleman_liau_index": 18.1, "difficult_words": 92, "flesch_reading_ease": 27.62, "dale_chall_readability_score": 11.17, "smog_index": 13.0, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064492.4245267, "modification_date": 1437928202.0, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn en oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid med godt resultat. Graden inneholder både kvalitativ og kvantitativ metode, inkludert statistikk. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og tidligere styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg ledet både diskusjoner og holdt presentasjoner. Jeg har grundig kjennskap til Microsoft Office, har fra vervet som masterrepresentant erfaring med tilbakemelding og videreutvikling av fag, studenttilbud og studentrelasjoner. Da vitnemålet fra masteroppgaven enda ikke er mottatt er vitnemål fra bachelorgrad og karakterutskrift fra mastergrad vedlagt. Masteroppgaven fikk karakteren A.\n", "Erfaringene jeg har fra ulike verv har gitt mersmak for organisatorisk og administrativt arbeid, og jeg tror at stillingen som rådgiver hos Høgskolen i Volda vil innebære interessant arbeide.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "HOV"}, "49": {"Descriptive": {"Lines": 6, "Words": 172, "Sentences": 8}, "Analytical": {"Readability": {"automated_readability_index": 16.3, "flesch_kincaid_grade": 14.0, "gunning_fog": 25.948837209302326, "linsear_write_formula": 15.75, "coleman_liau_index": 15.95, "difficult_words": 66, "flesch_reading_ease": 32.73, "dale_chall_readability_score": 10.76, "smog_index": 12.6, "text_standard": "15th and 16th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064492.4560432, "modification_date": 1433966933.0, "Content": ["Jeg heter Ole Vik og har nylig innlevert en mastergrad i Sammenliknende Politikk ved Universitetet i Bergen. I løpet av studiene har jeg vært masterrepresentant for ett fagutvalg, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget ved Institutt for Sammenliknende Politikk, og styremedlem i et annet, hvor jeg i en periode var økonomiansvarlig.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office og Adobe-programmene, og har i nyere tid opparbeidet meg kjennskap til WordPress.\n", "Erfaringene jeg har fra ulike verv har gitt en mersmak for det organisatoriske og prosjektbaserte arbeidet, og jeg tror at stillingen som organisasjonssekretær for Humanistisk Ungdom vil være en svært interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1444089600, "Title": "Humanistisk Ungdom"}, "50": {"Descriptive": {"Lines": 8, "Words": 249, "Sentences": 16}, "Analytical": {"Readability": {"automated_readability_index": 14.6, "flesch_kincaid_grade": 11.7, "gunning_fog": 25.107469879518078, "linsear_write_formula": 8.285714285714286, "coleman_liau_index": 17.22, "difficult_words": 105, "flesch_reading_ease": 38.72, "dale_chall_readability_score": 11.07, "smog_index": 11.3, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064492.5430999, "modification_date": 1473950164.0, "Content": ["Viser til stilling funnet via Finn.no og søker herved stillingen som kontormedarbeider ved Håmsø Patentbyrå ANS.\n", "Jeg er en utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. For tiden jobber jeg som lærervikar gjennom Pedagogisk Vikarsentral, og i vår og i sommer jobbet jeg som forskningsassistent ved Norges Handelshøyskole. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen.\n", "I arbeidet som forskningsassistent gjennomførte jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Som seminarleder underviste jeg, på norsk og engelsk, i fag som involverte økonomisk teori, vitenskapelig metode og akademisk skriving. I løpet av studiene var jeg masterrepresentant i to fagutvalg, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, samt god administrativ kontroll. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Siden andre året på bachelorgraden har jeg i hovedsak skrevet akademisk på engelsk, inkludert bacheloroppgaven og masteroppgaven, og jeg snakker engelsk flytende. Hvis eksempler på skriftlig arbeid ønskes så kan disse ettersendes.\n", "Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Jeg søker nå mer administrativt arbeid, og stillingen ser ut til å passe utmerket. Jeg har gode skriftlige ferdigheter og skriver konsist og kortfattet, og tror at jeg kompetent kan gjennomføre arbeidsoppgavene stillingen innebærer.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Håmsø Patentbyrå ANS"}, "51": {"Descriptive": {"Lines": 7, "Words": 223, "Sentences": 12}, "Analytical": {"Readability": {"automated_readability_index": 16.6, "flesch_kincaid_grade": 14.0, "gunning_fog": 26.336936936936937, "linsear_write_formula": 12.8, "coleman_liau_index": 18.16, "difficult_words": 94, "flesch_reading_ease": 27.32, "dale_chall_readability_score": 11.24, "smog_index": 12.3, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": true, "Interview": true, "Reply": false}, "creation_date": 1479064492.6254115, "modification_date": 1462962605.0, "Content": ["Viser til stilling funnet via Nav.no, og søker herved stillingen som rådgiver ved IMDi Vest.\n", "Jeg er en nylig utdannet statsviter som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. For tiden jobber jeg som forskningsassistent ved Norges Handelshøyskole og lærervikar gjennom Pedagogisk Vikarsentral, og fra våren 2014 til 2015 jobbet jeg som seminarleder på institutt for sammenliknende politikk og institutt for sosiologi - med både norske og engelske grupper.\n", "I arbeidet som forskningsassistent gjennomfører jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office og statistikkprogrammer som Stata, Python og SPSS. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte. Erfaringene og tilbakemeldingene fra tidligere arbeid har vært gode.\n", "Fra beskrivelsen av arbeidsoppgavene virker stillingen å involvere mye administrativt og analytisk arbeid, som for min del passer utmerket da jeg søker mer faglig relevant arbeid. Arbeidet Integrerings- og mangfoldsdirektoratet gjennomfører er svært interessant og særlig relevant i disse tider, og jeg tror at jeg kompetent kan utføre arbeidet stillingen involverer.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "IMDi Vest"}, "52": {"Descriptive": {"Lines": 5, "Words": 109, "Sentences": 8}, "Analytical": {"Readability": {"automated_readability_index": 11.2, "flesch_kincaid_grade": 9.8, "gunning_fog": 23.219816513761472, "linsear_write_formula": 7.857142857142858, "coleman_liau_index": 13.97, "difficult_words": 43, "flesch_reading_ease": 49.21, "dale_chall_readability_score": 10.54, "smog_index": 9.8, "text_standard": "10th and 11th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064492.7722147, "modification_date": 1441280559.7096913, "Content": ["Viser til stillingsannonse funnet via Nav.no, og søker stilling som servicemedarbeider hos Kaffelade Bergen AS.\n", "Jeg er en nyutdannet masterstudent på 24 år som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. Siden 2012 har jeg daglig laget kaffe ved bruk av espressomaskin og kvern, og jeg har kjennskap til de vanlige espressobaserte kaffetypene. Jeg har gode språkkunnskaper, og snakker engelsk flytende.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Kaffelade"}, "53": {"Descriptive": {"Lines": 4, "Words": 135, "Sentences": 7}, "Analytical": {"Readability": {"automated_readability_index": 16.1, "flesch_kincaid_grade": 13.2, "gunning_fog": 25.42370370370371, "linsear_write_formula": 13.0, "coleman_liau_index": 17.0, "difficult_words": 53, "flesch_reading_ease": 34.97, "dale_chall_readability_score": 10.79, "smog_index": 12.0, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064492.837269, "modification_date": 1442515052.390538, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg snakker engelsk flytende. Som salgsmedarbeider/klargjører hos Sixt har jeg hatt fått erfaring med kundebehandling og logistikk, og jeg utførte arbeidet med godt humør og entusiasme.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1478649600, "Title": "Kanalbruket"}, "54": {"Descriptive": {"Lines": 6, "Words": 164, "Sentences": 8}, "Analytical": {"Readability": {"automated_readability_index": 15.2, "flesch_kincaid_grade": 12.5, "gunning_fog": 26.053658536585363, "linsear_write_formula": 15.75, "coleman_liau_index": 15.2, "difficult_words": 65, "flesch_reading_ease": 42.21, "dale_chall_readability_score": 10.91, "smog_index": 11.9, "text_standard": "15th and 16th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064493.006205, "modification_date": 1434483005.0, "Content": ["Jeg heter Ole Vik og leverte i juni mastergrad i Sammenliknende Politikk ved Universitetet i Bergen. I løpet av studiene har jeg vært masterrepresentant for ett fagutvalg, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget ved Institutt for Sammenliknende Politikk, og styremedlem i et annet, hvor jeg i en periode var økonomiansvarlig.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office, og har førerkort klasse B.\n", "Erfaringene jeg har fra ulike verv har gitt en mersmak for det organisatoriske og prosjektbaserte arbeidet, og jeg tror at stillingen som medarbeider ved Kemax Økonomi Regnskap vil være en interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Kemax Økonomi Regnskap"}, "55": {"Descriptive": {"Lines": 6, "Words": 183, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 16.0, "flesch_kincaid_grade": 13.6, "gunning_fog": 25.420546448087432, "linsear_write_formula": 13.0, "coleman_liau_index": 16.3, "difficult_words": 70, "flesch_reading_ease": 33.95, "dale_chall_readability_score": 10.68, "smog_index": 12.7, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064493.08281, "modification_date": 1441281627.8584242, "Content": ["Jeg heter Ole Vik og har nylig fullført en mastergrad i Sammenliknende Politikk ved Universitetet i Bergen, med godt resultat og på normert tid. I løpet av studiene har jeg vært masterrepresentant for ett fagutvalg, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget ved Institutt for Sammenliknende Politikk. På videregående tok jeg Medier og Kommunikasjon som yrkesretning, og har derfra erfaring med journalistikk og bildebehandling.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har i flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office og Adobe-programmene, og har i nyere tid opparbeidet meg kjennskap til WordPress.\n", "Erfaringene jeg har fra ulike verv har gitt en mersmak for organisatorisk og administrativt arbeid, og jeg tror at stillingen som kommunikasjonskonsulent hos Kunst- og designhøgskolen i Bergen vil være en svært interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1425859200, "Title": "KHiB"}, "56": {"Descriptive": {"Lines": 6, "Words": 197, "Sentences": 10}, "Analytical": {"Readability": {"automated_readability_index": 16.0, "flesch_kincaid_grade": 13.3, "gunning_fog": 25.311472081218273, "linsear_write_formula": 13.6, "coleman_liau_index": 16.65, "difficult_words": 76, "flesch_reading_ease": 34.56, "dale_chall_readability_score": 10.71, "smog_index": 12.5, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064493.2199683, "modification_date": 1441282159.637686, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og spesielt kommunikasjonen mellom de. Jeg har deltatt i tilretteleggingen av faglige endringer gjennom undervisningsutvalget, og tilbakemeldingen har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office.\n", "Erfaringene jeg har fra ulike verv og som seminarleder har gitt en mersmak for organisatorisk og administrativt arbeid, og jeg tror at stillingen som studiekonsulent hos Kunsthøgskolen i Oslo vil være en svært interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1425859200, "Title": "KHiO"}, "57": {"Descriptive": {"Lines": 7, "Words": 250, "Sentences": 15}, "Analytical": {"Readability": {"automated_readability_index": 15.6, "flesch_kincaid_grade": 12.2, "gunning_fog": 24.360000000000003, "linsear_write_formula": 8.714285714285714, "coleman_liau_index": 17.75, "difficult_words": 98, "flesch_reading_ease": 37.6, "dale_chall_readability_score": 10.65, "smog_index": 12.1, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064493.4477737, "modification_date": 1471879190.0, "Content": ["Viser til stilling funnet via Jobbnorge.no og søker herved stillingen som førstekonsulent ved Kommunalavdelingen.\n", "Jeg er en utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. For tiden jobber jeg som lærervikar gjennom Pedagogisk Vikarsentral, hvor jeg underviser fra første til tiende trinn, og inntil nylig som forskningsassistent ved Norges Handelshøyskole. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen.\n", "I arbeidet som forskningsassistent gjennomførte jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Som seminarleder underviste jeg, på norsk og engelsk, i fag som involverte økonomisk teori, vitenskapelig metode og akademisk skriving. I løpet av studiene var jeg masterrepresentant i et fagutvalg, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, samt god administrativ kontroll. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Jeg søker nå mer administrativt arbeid, og stillingen ser ut til å passe utmerket. Fra stillingen som seminarleder og som masterstudent har jeg erfaring med metode- og analysearbeid, og som forskningsassistent har jeg fått god erfaring med kvantitativ analyse. Jeg er grunnleggende interessert i økonomisk politikk og dens innvirkning på velferd, og tror at jeg i stillingen som førstekonsulent kan bidra positivt til arbeidet Kommunalavdelingen gjennomfører.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Kommunal- og moderniseringsdepartementet"}, "58": {"Descriptive": {"Lines": 7, "Words": 247, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 16.3, "flesch_kincaid_grade": 13.0, "gunning_fog": 25.820162601626016, "linsear_write_formula": 13.0, "coleman_liau_index": 17.52, "difficult_words": 100, "flesch_reading_ease": 35.37, "dale_chall_readability_score": 10.99, "smog_index": 12.0, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064493.4727848, "modification_date": 1462967874.0, "Content": ["Viser til stilling funnet via JobbNorge.no, og søker herved stillingen som rådgiver ved Landbruksdirektoratet.\n", "Jeg er en nylig utdannet statsviter som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. For tiden jobber jeg som forskningsassistent ved Norges Handelshøyskole og lærervikar gjennom Pedagogisk Vikarsentral, og fra våren 2014 til 2015 jobbet jeg som seminarleder på institutt for sammenliknende politikk og institutt for sosiologi - med både norske og engelske grupper, og jeg snakker begge språk flytende og skriver begge svært godt.\n", "I arbeidet som forskningsassistent gjennomfører jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte. Erfaringene og tilbakemeldingene fra tidligere arbeid har vært gode.\n", "Jeg søker nå mer administrativt arbeid, og fra beskrivelsen av arbeidsoppgavene virker stillingen å involvere dette, som for min del passer utmerket da jeg søker mer faglig relevant arbeid. Som person er jeg ansvarsfull og jeg kan kompetent gi støtte til administrerende direktør, føre referater og følge disse opp til rett tid, samt holde god administrativ kontroll. Videre virker rollen som lederassistent/rådgiver å gi mulighet for faglig utvikling, hvilket er svært positivt.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Landbruksdirektoratet"}, "59": {"Descriptive": {"Lines": 5, "Words": 177, "Sentences": 8}, "Analytical": {"Readability": {"automated_readability_index": 14.1, "flesch_kincaid_grade": 13.1, "gunning_fog": 28.015141242937855, "linsear_write_formula": 14.75, "coleman_liau_index": 12.88, "difficult_words": 76, "flesch_reading_ease": 40.58, "dale_chall_readability_score": 11.51, "smog_index": 10.7, "text_standard": "14th and 15th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064493.5510945, "modification_date": 1433951402.0, "Content": ["My name is Ole Vik, and I recently graduated with a Master's Degree from the University of Bergen. During my studies I have applied high standards of language when writing, and in later years I have largely written in English with a focus on clarity and concision. As a member of the student council for Comparative Politics I have served as a representative for the students towards the department, and as a point of contact between the students and the departmental council and educational committee.\n", "As a seminar instructor for undergraduate students I held presentations and organized group discussions, as well as advised, reviewed, and critiqued academic papers on various levels. I have thorough knowledge of Microsoft Office, as well as Adobe and LaTeX, and am confident that my organizational and academic experience can contribute to the publishing services LexisNexis provides. If an example of written work is desirable, a copy of my master's thesis is available upon request.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "LexisNexis"}, "60": {"Descriptive": {"Lines": 4, "Words": 148, "Sentences": 8}, "Analytical": {"Readability": {"automated_readability_index": 15.7, "flesch_kincaid_grade": 12.9, "gunning_fog": 25.345945945945946, "linsear_write_formula": 12.8, "coleman_liau_index": 17.06, "difficult_words": 59, "flesch_reading_ease": 35.78, "dale_chall_readability_score": 10.85, "smog_index": 11.5, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": true, "Interview": true, "Reply": false}, "creation_date": 1479064493.6189094, "modification_date": 1444237472.447461, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og jeg fikk god tilbakemelding på arbeidet. Fra studiene har jeg inngående kunnskap om samfunn, historie, økonomi, matematikk, og statistikk.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg snakker engelsk flytende. Som salgsmedarbeider/klargjører hos Sixt har jeg hatt fått erfaring med kundebehandling og logistikk, og jeg utførte arbeidet med godt humør og entusiasme.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Manpower"}, "61": {"Descriptive": {"Lines": 5, "Words": 227, "Sentences": 11}, "Analytical": {"Readability": {"automated_readability_index": 13.9, "flesch_kincaid_grade": 12.5, "gunning_fog": 23.984493392070487, "linsear_write_formula": 12.6, "coleman_liau_index": 13.52, "difficult_words": 78, "flesch_reading_ease": 42.11, "dale_chall_readability_score": 10.08, "smog_index": 11.0, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": true, "Interview": true, "Reply": false}, "creation_date": 1479064493.6882775, "modification_date": 1454687141.0, "Content": ["I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, as well as a solid theoretical component. From previous jobs I am used to working at a fast pace, and I have worked independently and in cooperation with others.\n", "I currently work as a substitute teacher through PVS and as a part-time research assistant at NHH on Ingvild Almås' project on poverty traps. From the spring of 2014 to 2015 I worked as a seminar instructor/teaching assistant for undergraduate students in comparative politics as the University of Bergen, with both Norwegian and English groups, and I am comfortable with communicating orally in and writing English. The experience with working in and the feedback from these positions have been good. I have previously held the position as the master's representative towards the Department of Comparative Politics at the university, and worked as a customer sales representative at Sixt Bergen.\n", "My impression of the research that the Choice Lab conducts is very positive, and my experience on the aforementioned project on poverty traps has been as well. I have thorough experience with Microsoft Office, and work in an organized and efficient manner.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1478649600, "Title": "NHH"}, "62": {"Descriptive": {"Lines": 6, "Words": 179, "Sentences": 8}, "Analytical": {"Readability": {"automated_readability_index": 16.5, "flesch_kincaid_grade": 14.4, "gunning_fog": 25.70860335195531, "linsear_write_formula": 15.5, "coleman_liau_index": 15.96, "difficult_words": 66, "flesch_reading_ease": 31.82, "dale_chall_readability_score": 10.57, "smog_index": 12.8, "text_standard": "15th and 16th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064493.8688397, "modification_date": 1434045631.0, "Content": ["Mitt navn er Ole Vik, og jeg har nylig innlevert en mastergrad i Sammenliknende Politikk ved Universitetet i Bergen. I løpet av studiene har jeg vært masterrepresentant for ett fagutvalg, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget ved Institutt for Sammenliknende Politikk, og styremedlem i et annet, hvor jeg i en periode var økonomiansvarlig.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office og Adobe-programmene, og har i nyere tid opparbeidet meg kjennskap til WordPress.\n", "Erfaringene jeg har fra ulike verv har gitt en mersmak for det organisatoriske og prosjektbaserte arbeidet, og jeg tror at stillingen som prosjektmedarbeider i NHO vil være en verdifull erfaring da fokusområdene til Sekretariatet er svært interessante.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "NHO"}, "63": {"Descriptive": {"Lines": 7, "Words": 294, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 17.4, "flesch_kincaid_grade": 13.8, "gunning_fog": 26.387397260273975, "linsear_write_formula": 14.0, "coleman_liau_index": 17.64, "difficult_words": 117, "flesch_reading_ease": 33.34, "dale_chall_readability_score": 11.0, "smog_index": 13.1, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064493.9629025, "modification_date": 1447615285.236893, "Content": ["Viser til stilling funnet via Nav.no, og søker herved stillingen som rådgiver i Samfunnspolitisk avdeling ved Norges Ingeniør- og Teknologorganisasjon.\n", "Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. Graden inkluderer både kvalitativ og kvantitativ metode, og masteroppgaven fokuserte på samfunnspolitiske spørsmål knyttet til fagforeninger og økonomisk politikk. I løpet av studiene var jeg masterrepresentant - som innebar at jeg representerte studentene i instituttrådet og undervisningsutvalget - i fagutvalget for sammenliknende politikk, hvor jeg fikk erfaring med den faglige interne politikken til instituttet.\n", "For øyeblikket jobber jeg som lærervikar gjennom PVS, og jeg er også fra tidligere jobber vant til et høyt arbeidstempo. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen, hvor jeg holdt faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Arbeidet innebar å lede diskusjoner, holde presentasjoner, samt forberede struktur og tematisk innhold. Som salgsmedarbeider hos Sixt Bilutleie Frydenbø jobbet jeg med logistikk og kundebehandling, og jeg utførte arbeidet med godt humør og entusiasme.\n", "Både som seminarleder og salgsmedarbeider, samt organisasjonsarbeidet i fagutvalget, krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte, og tilbakemeldingen i samtlige har vært svært god. Jeg jobber svært strukturert og effektivt, noe som gjenspeiler seg i masteroppgaven: Språk og presentasjon er konsist, og argumentasjon og analyse tydelig.\n", "I stillingen som rådgiver håper jeg å anvende de analytiske og språklige evnene jeg har opparbeidet meg til å bidra til ytterligere gjennomslag for politikken til NITO, da deres fokus på en samfunnsmessig omlegging til en grønnere hverdag er noe jeg er svært interessert i.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "NITO"}, "64": {"Descriptive": {"Lines": 6, "Words": 193, "Sentences": 10}, "Analytical": {"Readability": {"automated_readability_index": 15.3, "flesch_kincaid_grade": 13.2, "gunning_fog": 25.2640414507772, "linsear_write_formula": 13.2, "coleman_liau_index": 16.01, "difficult_words": 75, "flesch_reading_ease": 34.97, "dale_chall_readability_score": 10.73, "smog_index": 12.3, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064494.0939891, "modification_date": 1439400457.0, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. Som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har i flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office, og i rollen som seminarleder ledet jeg diskusjoner og holdt presentasjoner, samt planla faglig innhold. Ved søknad er vitnemål, CV og attester vedlagt. \n", "Erfaringene jeg har fra ulike verv har gitt mersmak for organisatorisk og administrativt arbeid, og jeg tror at stillingen som førstekonsulent vil medføre svært interessant arbeid.\n", "Jeg håper på positiv tilbakemelding og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "NORAD"}, "65": {"Descriptive": {"Lines": 7, "Words": 223, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 15.4, "flesch_kincaid_grade": 13.0, "gunning_fog": 25.75910313901345, "linsear_write_formula": 11.166666666666666, "coleman_liau_index": 17.92, "difficult_words": 97, "flesch_reading_ease": 29.96, "dale_chall_readability_score": 11.29, "smog_index": 11.8, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": true, "Reply": false}, "creation_date": 1479064494.3071308, "modification_date": 1473684403.0, "Content": ["Viser til stilling funnet via Nav.no og søker herved stillingen som spesialbibliotekar ved Universitetsbiblioteket, Nord Universitet.\n", "Jeg er en utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. For tiden jobber jeg som lærervikar gjennom Pedagogisk Vikarsentral, og i vår og i sommer jobbet jeg som forskningsassistent ved Norges Handelshøyskole. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen.\n", "I arbeidet som forskningsassistent gjennomførte jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office og bruker daglig sosiale medier. Som seminarleder underviste jeg bachelorstudenter og veiledet oppgaver, på norsk og engelsk, i fag som involverte økonomisk teori, vitenskapelig metode og akademisk skriving. I løpet av studiene var jeg masterrepresentant i to fagutvalg, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, samt god administrativ kontroll. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Jeg søker nå mer administrativt arbeid, og stillingen ser ut til å passe utmerket. Jeg har gode datakunnskaper og skriftlige ferdigheter, og tror at jeg kompetent kan gjennomføre arbeidsoppgavene stillingen innebærer.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Nord Universitet"}, "66": {"Descriptive": {"Lines": 6, "Words": 204, "Sentences": 10}, "Analytical": {"Readability": {"automated_readability_index": 16.8, "flesch_kincaid_grade": 13.6, "gunning_fog": 26.826666666666668, "linsear_write_formula": 16.75, "coleman_liau_index": 17.23, "difficult_words": 85, "flesch_reading_ease": 33.85, "dale_chall_readability_score": 11.23, "smog_index": 12.9, "text_standard": "16th and 17th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064494.4732525, "modification_date": 1438990905.0, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi, hvor jeg organiserte faglige og sosiale arrangementer sammen med resten av styret. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. Som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Jeg har grundig kjennskap til Microsoft Office, og i rollen som seminarleder ledet jeg diskusjoner og holdt presentasjoner, samt planla faglig innhold. Da vitnemålet fra masteroppgaven enda ikke er mottatt er vitnemål fra bachelorgrad og karakterutskrift fra mastergrad vedlagt.\n", "Erfaringene jeg har fra ulike verv har gitt mersmak for organisatorisk og administrativt arbeid, og jeg tror at stillingen som administrasjonskonsulent vil medføre svært interessant arbeid.\n", "Jeg håper på positiv tilbakemelding og svarer gjerne på spørsmål per telefon eller e-post.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Norsk Polarinstitutt"}, "67": {"Descriptive": {"Lines": 5, "Words": 245, "Sentences": 11}, "Analytical": {"Readability": {"automated_readability_index": 15.0, "flesch_kincaid_grade": 13.1, "gunning_fog": 26.971687242798353, "linsear_write_formula": 13.0, "coleman_liau_index": 14.04, "difficult_words": 98, "flesch_reading_ease": 40.58, "dale_chall_readability_score": 11.1, "smog_index": 11.7, "text_standard": "14th and 15th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064494.658375, "modification_date": 1442407537.9608984, "Content": ["I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, as well as a solid theoretical component, and I have comprehensive knowledge of Norwegian society. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. The thesis was graded as Exceptional; grade transcripts are included with the application.\n", "As a seminar instructor/teaching assistant for undergraduate students I held presentations and organized group discussions, with both Norwegian and English groups, and I am comfortable with both communicating orally in and writing both languages. From previous work I am used to working at a fast pace, and I have worked independently and in cooperation with others. I have thorough experience in working with Microsoft Office and Adobe, and can capably arrange meetings and write applications. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request. \n", "With my administrative experience in the preparation of the structure and content of seminars in various courses, and critiquing academic papers on various levels, I am confident that I can proficiently execute the work required as an adviser to the Murmansk Office.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "Norwegian Barents Secretariat"}, "68": {"Descriptive": {"Lines": 5, "Words": 207, "Sentences": 10}, "Analytical": {"Readability": {"automated_readability_index": 16.6, "flesch_kincaid_grade": 13.7, "gunning_fog": 25.932173913043478, "linsear_write_formula": 13.6, "coleman_liau_index": 16.82, "difficult_words": 81, "flesch_reading_ease": 33.54, "dale_chall_readability_score": 10.84, "smog_index": 13.5, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064494.745433, "modification_date": 1443433183.646384, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. Graden inkluderer både kvalitativ og kvantitativ metode, i tillegg til en solid teoretisk del. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen på arbeidet har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, hvor jeg ledet jeg diskusjoner og holdt presentasjoner, og jeg kan kapabelt organisere seminarer og workshops. Jeg er svært interessert i norsk utenrikspolitikk, og spesielt forholdet til EU og medlemskapet i NATO.\n", "Erfaringene jeg har fra stillingen som seminarleder og fra vervet som masterrepresentant har gitt mersmak for organisatorisk arbeid, og jeg tror at stillingen som forskningsassistent hos NUPI vil innebære svært interessant arbeid.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "NUPI"}, "69": {"Descriptive": {"Lines": 8, "Words": 261, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 14.7, "flesch_kincaid_grade": 11.7, "gunning_fog": 24.765670498084294, "linsear_write_formula": 10.333333333333334, "coleman_liau_index": 15.72, "difficult_words": 100, "flesch_reading_ease": 44.14, "dale_chall_readability_score": 10.61, "smog_index": 12.2, "text_standard": "10th and 11th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064494.809475, "modification_date": 1473950957.0, "Content": ["Viser til stilling funnet via Finn.no og søker herved stillingen som Frontend-utvikler ved Olavstoppen AS.\n", "Jeg er en utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. Til tross for utdanningen så har jeg siden 2009 fulgt trender i web-utvikling og design, og har erfaring ved bruk av forskjellige CMS inkludert WordPress, Jekyll og Grav, samt lært meg selv å kode med HTML, CSS, JavaScript, PHP og Python. Flere detaljer om hvilke programmersspråk jeg har erfaring med er tilgjengelig i programmerings CV-en.\n", "Som forskningsassistent ved Norges Handelshøyskole brukte jeg Python til databehandling og kvantitativ analyse. I web-utvikling bruker jeg regelmessig Gulp og Sass til å forenkle og effektivisere arbeidsflyten, og har det siste året brukt NodeJS stadig mer. Erfaringen jeg har med JavaScript i frontend-utvikling involverer i hovedsak bruk av jQuery til forbedring av brukergrensesnitt, men jeg er svært interessert i å lære meg bruken av rammeverk som Angular.\n", "Som nettsideansvarlig i Foreningen Fremmed hadde jeg ansvar for utvikling og redigering, samt hovedansvar for design av nettmagasinet Fremmed.no. Porteføljen min består for det meste av personlige og frivillige prosjekter, og i utviklingen av nettsiden hadde jeg et sterkt fokus på optimal lastetid og responsivt design.\n", "Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Jeg søker nå arbeid hvor jeg kan anvende programmeringskunnskapene profesjonelt, og stillingen ser ut til å tilby dette samt rom for videreutvikling.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Olavstoppen AS"}, "70": {"Descriptive": {"Lines": 5, "Words": 127, "Sentences": 8}, "Analytical": {"Readability": {"automated_readability_index": 10.9, "flesch_kincaid_grade": 8.3, "gunning_fog": 22.533228346456696, "linsear_write_formula": 8.666666666666666, "coleman_liau_index": 12.47, "difficult_words": 45, "flesch_reading_ease": 63.8, "dale_chall_readability_score": 10.02, "smog_index": 9.2, "text_standard": "8th and 9th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064495.023617, "modification_date": 1441288036.9037192, "Content": ["Jeg er en nyutdannet masterstudent på 24 år som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. Jeg jobbet hos Sixt Frydenbø Bilutleie sommeren 2013, 2014 og 2015 med svært god tilbakemelding på arbeidet.\n", "I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg snakker engelsk flytende. Jeg har førerkort klasse B. Jeg lærer raskt og er overbevist om at jeg raskt og effektivt kan bake en utmerket pizza.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Pizzabakeren"}, "71": {"Descriptive": {"Lines": 6, "Words": 221, "Sentences": 12}, "Analytical": {"Readability": {"automated_readability_index": 14.4, "flesch_kincaid_grade": 11.6, "gunning_fog": 24.744615384615386, "linsear_write_formula": 10.5, "coleman_liau_index": 15.49, "difficult_words": 85, "flesch_reading_ease": 44.34, "dale_chall_readability_score": 10.62, "smog_index": 11.2, "text_standard": "10th and 11th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064495.0706494, "modification_date": 1447173541.7692058, "Content": ["Viser til stilling funnet via Politijobb.no, og søker herved stilling som førstekonsulent ved Politiets utlendingsenhet.\n", "Jeg er en nyutdannet statsviter som leverte masteroppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, hvor jeg ledet jeg diskusjoner og holdt presentasjoner.\n", "Som salgsmedarbeider hos Sixt Frydenbø har jeg hatt fått erfaring med kundebehandling og logistikk, og jeg utførte arbeidet med godt humør og entusiasme. Jeg har grundig kjennskap til Microsoft Office, og snakker engelsk flytende. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor samarbeid- og kommunikasjon med instituttet og studentene var svært viktig, og jeg fikk god tilbakemelding på arbeidet.\n", "Norge står for tiden ovenfor en viktig omskiftning i antall asylsøkere, og jeg tror at jeg som medarbeider i Registreringsseksjonen kan bidra positivt til arbeidet Politiets utlendingsenhet gjennomfører i den sammenheng. Jeg er i hovedsak interessert i å jobbe på Tøyen i Oslo, men er og villig til å jobbe på Råde i Østfold.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Politiets utlendingsenhet"}, "72": {"Descriptive": {"Lines": 6, "Words": 303, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 15.9, "flesch_kincaid_grade": 14.7, "gunning_fog": 26.42950166112957, "linsear_write_formula": 12.4, "coleman_liau_index": 14.68, "difficult_words": 114, "flesch_reading_ease": 31.01, "dale_chall_readability_score": 10.77, "smog_index": 12.5, "text_standard": "14th and 15th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064495.2800694, "modification_date": 1442274306.54985, "Content": ["I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, as well as a solid theoretical component. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. My master's thesis was graded as Exceptional; grade transcripts are available upon request.\n", "As a member of the student council for Comparative Politics I have served as a representative for the students towards the department, and as a point of contact between the students and the departmental council and educational committee. As a seminar instructor/teaching assistant for undergraduate students I held presentations and organized group discussions, with both Norwegian and English groups, and I am comfortable with both communicating orally in and writing English.\n", "From previous work I am used to working at a fast pace, and I have worked independently and in cooperation with others. Though I currently live in Bergen, I am willing and able to relocate internationally on short notice. I have thorough experience in working with Microsoft Office, and can capably write correspondence and handle secretarial duties. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request.\n", "With my administrative experience in the preparation of the structure and content of seminars in various courses, critiquing academic papers on various levels, as well as my time as the master's representative towards the department of Comparative Politics, I am confident that I can proficiently and constructively executive the work required as an Administrative Assistant.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "Proctor & Gamble"}, "73": {"Descriptive": {"Lines": 5, "Words": 186, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 16.5, "flesch_kincaid_grade": 13.7, "gunning_fog": 25.118709677419357, "linsear_write_formula": 13.0, "coleman_liau_index": 16.65, "difficult_words": 69, "flesch_reading_ease": 33.54, "dale_chall_readability_score": 10.52, "smog_index": 12.7, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": true, "Interview": true, "Reply": false}, "creation_date": 1479064495.3088756, "modification_date": 1443381201.9241, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og jeg fikk god tilbakemelding på arbeidet.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. Jeg har grundig kjennskap til Microsoft Office og har gjennomført pedagogisk kurs. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, hvor jeg ledet jeg diskusjoner og holdt presentasjoner, og jeg kan kapabelt undervise i forskjellige fag.\n", "Erfaringene jeg har fra stillingen som seminarleder og fra vervet som masterrepresentant har gitt mersmak for undervisning, og jeg tror at stillingen som lærervikar vil innebære svært interessant arbeid.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "PVS"}, "74": {"Descriptive": {"Lines": 7, "Words": 302, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 13.7, "flesch_kincaid_grade": 11.7, "gunning_fog": 26.01528239202658, "linsear_write_formula": 12.4, "coleman_liau_index": 12.76, "difficult_words": 116, "flesch_reading_ease": 49.65, "dale_chall_readability_score": 10.79, "smog_index": 11.4, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": true, "Reply": false}, "creation_date": 1479064495.3872097, "modification_date": 1471187552.0, "Content": ["I read on your website that you are looking to hire developers, and opted to apply in spite of my academic field being politics and economics. I have a master's degree in Comparative Politics and have since 2009 closely followed trends in web development and design, and taught myself how to code with HTML, CSS, JS, PHP, and Python. More details on the programming languages and technologies I am familiar with are available in my Developer CV.\n", "From developing with WordPress I have knowledge of MySQL, as well as Ajax-solutions integrating PHP and jQuery. While I do not have extensive experience of working with Drupal, I am impressed with their recent integration of a REST-API and PHPUnit. I have done wireframing with Balsamiq Mockups, but have recently moved to prototyping directly in HTML.\n", "I am the developer, web editor, and lead web designer for the small non-profit organization Fremmed, responsible for the web magazine Fremmed.no. My portfolio mainly consists of personal and non-profit projects. Recently I worked as a Research Assistant at the Norwegian School of Economics, where I did quantitative work including data management, model estimation, and programming in Python.\n", "Your focus on teamwork, between both internal developers and the broader community, is something I strongly identify with. In previous roles as a Seminar Instructor, Research Assistant, and Master's Representative, cooperation with colleagues were imperative - and I believe my professional attitude and interest in this line of work can contribute positively to the work done at the Ramsalt Lab.\n", "I was born and raised in Tromsø and currently live in Bergen, but would also be open to working in your Oslo or Berlin office. Thank you for reading, I look forward to hearing from you and would gladly meet you for an interview if so desired.\n", "\n", "Best regards, Ole Vik\n"], "Date": 1478649600, "Title": "Ramsalt"}, "75": {"Descriptive": {"Lines": 6, "Words": 293, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 15.2, "flesch_kincaid_grade": 14.3, "gunning_fog": 26.506206896551728, "linsear_write_formula": 10.333333333333334, "coleman_liau_index": 14.39, "difficult_words": 113, "flesch_reading_ease": 31.92, "dale_chall_readability_score": 10.9, "smog_index": 12.4, "text_standard": "14th and 15th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064495.4202416, "modification_date": 1434038459.0, "Content": ["Job posting found on Rand.org (Job ID: 3584), titled \"Research Assistant - Education Policy\".\n", "I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, including a course on multivariate data analysis, as well as a solid theoretical component. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. As a member of the student council for Comparative Politics I have served as a representative for the students towards the department, and as a point of contact between the students and the departmental council and educational committee.\n", "In a research-focused elective course on egalitarianism a component was educational justice, in which educational policy and the normative foundations for such policies were discussed. The topic of both education and public policy is of great interest to me, and my master's thesis is focused on the latter and incorporated my bachelor's degree in Political Economy.\n", "As a seminar instructor for undergraduate students I held presentations and organized group discussions, as well as advised, reviewed, and critiqued academic papers on various levels. With my experience in the preparation of the structure and content of seminars in various courses, as well as my time as the representative to the educational committee, I am confident that I can constructively and proficiently contribute to the work that RAND Education performs. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "Rand, Research Assistant"}, "76": {"Descriptive": {"Lines": 7, "Words": 245, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 15.8, "flesch_kincaid_grade": 12.5, "gunning_fog": 24.836734693877553, "linsear_write_formula": 13.4, "coleman_liau_index": 17.51, "difficult_words": 97, "flesch_reading_ease": 36.79, "dale_chall_readability_score": 10.76, "smog_index": 11.9, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064495.4692767, "modification_date": 1452955486.0, "Content": ["Viser til stilling funnet via Nav.no, og søker herved stillingen som administrativ medarbeider ved Rudolf Steinerhøyskolen.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, som innebar at jeg representerte studentene i instituttrådet og undervisningsutvalget på instituttet, og gjennomførte administrative oppgaver i forbindelse med rollen.\n", "For øyeblikket jobber jeg som lærervikar gjennom PVS og forskningsassistent ved NHH, og jeg er også fra tidligere jobber vant til et høyt arbeidstempo. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen, hvor jeg holdt faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Arbeidet innebar å lede diskusjoner, holde presentasjoner, samt forberede struktur og tematisk innhold. Som salgsmedarbeider hos Sixt Bilutleie Frydenbø jobbet jeg med logistikk og kundebehandling, og jeg utførte arbeidet med godt humør og entusiasme. Jeg har grundig kjennskap til Microsoft Office, og har anvendt datakunnskapene mye i studier og arbeid.\n", "Både som seminarleder og salgsmedarbeider, samt organisasjonsarbeidet i fagutvalget, krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte. Tilbakemeldingen jeg har fått i disse rollene har vært god. Jeg jobber strukturert og effektivt, og tror at jeg i stillingen som administrativ medarbeider kan bidra til arbeidet høyskolen gjennomfører.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Rudolf Steinerhøyskolen"}, "77": {"Descriptive": {"Lines": 5, "Words": 187, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 16.4, "flesch_kincaid_grade": 13.8, "gunning_fog": 25.293262032085565, "linsear_write_formula": 13.0, "coleman_liau_index": 16.53, "difficult_words": 70, "flesch_reading_ease": 33.44, "dale_chall_readability_score": 10.58, "smog_index": 12.8, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064495.5708766, "modification_date": 1443448649.3759475, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og jeg fikk god tilbakemelding på arbeidet.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. Jeg har grundig kjennskap til Microsoft Office og har gjennomført pedagogisk kurs. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, hvor jeg ledet jeg diskusjoner og holdt presentasjoner, og jeg kan kapabelt undervise i allmennfag.\n", "Erfaringene jeg har fra stillingen som seminarleder og fra vervet som masterrepresentant har gitt mersmak for undervisning, og jeg tror at stillingen som lærer i økonomifag vil innebære svært interessant arbeid.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Rådallslien"}, "78": {"Descriptive": {"Lines": 6, "Words": 187, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 16.0, "flesch_kincaid_grade": 13.8, "gunning_fog": 25.079358288770056, "linsear_write_formula": 13.2, "coleman_liau_index": 16.07, "difficult_words": 69, "flesch_reading_ease": 33.44, "dale_chall_readability_score": 10.49, "smog_index": 12.7, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064495.6179335, "modification_date": 1436787638.0, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn en oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, med godt resultat og på normert tid. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og tidligere styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har i flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office, og i rollen som seminarleder ledet jeg både diskusjoner og holdt presentasjoner.\n", "Erfaringene jeg har fra ulike verv har gitt mersmak for organisatorisk arbeid, og jeg tror at stillingen som administrasjonsrådgiver hos Røde Kors vil innebære svært interessant arbeide.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Røde Kors"}, "79": {"Descriptive": {"Lines": 6, "Words": 299, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 13.7, "flesch_kincaid_grade": 12.7, "gunning_fog": 25.564175084175083, "linsear_write_formula": 12.8, "coleman_liau_index": 12.88, "difficult_words": 112, "flesch_reading_ease": 41.5, "dale_chall_readability_score": 10.64, "smog_index": 10.9, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064495.6655757, "modification_date": 1442514196.0673556, "Content": ["I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, as well as a solid theoretical component. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. The thesis was graded as Exceptional; grade transcripts are available upon request.\n", "As a seminar instructor/teaching assistant for undergraduate students I held presentations and organized group discussions, with both Norwegian and English groups, and I am comfortable with both communicating orally in and writing English. Both in the role as the master's representative to the department and as a master's student, I have experience with the process of peer reviews, and I can proficiently provide feedback on various aspects of this process.\n", "From previous work I am used to working at a fast pace, and I have worked independently and in cooperation with others. I have thorough experience in working with Microsoft Office, including Excel, and can capably take minutes in meetings. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request. I am able to relocate to London on short notice. My most recent, relevant salary was approximately £14 per hour, and I would expect around £16 per hour in a new job.\n", "With my administrative experience in the preparation of the structure and content of seminars in various courses, and critiquing academic papers on various levels, I am confident that I can execute the work required as an editorial assistant.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "SAGE"}, "80": {"Descriptive": {"Lines": 6, "Words": 174, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 15.4, "flesch_kincaid_grade": 13.2, "gunning_fog": 26.041839080459773, "linsear_write_formula": 13.4, "coleman_liau_index": 16.13, "difficult_words": 71, "flesch_reading_ease": 34.97, "dale_chall_readability_score": 11.04, "smog_index": 12.8, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064495.7566369, "modification_date": 1434569184.0, "Content": ["Jeg heter Ole Vik og leverte i juni masteroppgave i sammenliknende politikk ved Universitetet i Bergen. Graden inkluderer både kvalitativ og kvantitativ metode, og jeg anvendte begge i oppgaven. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og tidligere styremedlem i fagutvalget for politisk økonomi.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office, og har i nyere tid opparbeidet meg kjennskap til redigering i LaTeX.\n", "Erfaringene jeg har fra ulike verv har gitt en mersmak for det organisatoriske og prosjektbaserte arbeidet, og jeg tror at stillingen som vitenskapelig assistent vil være en interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Sammenliknende Politikk"}, "81": {"Descriptive": {"Lines": 6, "Words": 241, "Sentences": 12}, "Analytical": {"Readability": {"automated_readability_index": 15.7, "flesch_kincaid_grade": 13.5, "gunning_fog": 24.81178423236515, "linsear_write_formula": 14.0, "coleman_liau_index": 16.07, "difficult_words": 89, "flesch_reading_ease": 34.15, "dale_chall_readability_score": 10.46, "smog_index": 12.3, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": true, "Reply": false}, "creation_date": 1479064495.80767, "modification_date": 1440248287.0, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. Graden inkluderer både kvalitativ og kvantitativ metode, og jeg anvendte begge i oppgaven. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og spesielt kommunikasjonen mellom de. Jeg har deltatt i tilretteleggingen av faglige endringer gjennom undervisningsutvalget, og tilbakemeldingen har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg var seminarleder for SV100 høsten 2014, og har ellers hatt flere grupper i SAMPOL214 og SAMPOL260, hvor jeg og rettet oppgaver. Jeg har grundig kjennskap til Microsoft Office, og har gjennom studiene brukt både SPSS og STATA.\n", "Erfaringene jeg har fra stillingen som seminarleder og fra ulike verv har gitt en mersmak for det organisatoriske og administrative arbeidet, og jeg tror at stillingen som vitenskapelig assistent vil være en svært interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "SampolSosiologi"}, "82": {"Descriptive": {"Lines": 8, "Words": 283, "Sentences": 15}, "Analytical": {"Readability": {"automated_readability_index": 15.4, "flesch_kincaid_grade": 13.0, "gunning_fog": 24.413617021276593, "linsear_write_formula": 13.2, "coleman_liau_index": 16.53, "difficult_words": 105, "flesch_reading_ease": 35.47, "dale_chall_readability_score": 10.45, "smog_index": 11.5, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064495.8286836, "modification_date": 1453123712.0, "Content": ["Viser til stilling funnet via Finn.no, og søker herved stillingen som vitenskapelig assistent ved Senter for profesjonsstudier.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, som innebar at jeg representerte studentene i instituttrådet og undervisningsutvalget på instituttet, og gjennomførte administrative oppgaver i forbindelse med rollen.\n", "For øyeblikket jobber jeg som forskningsassistent ved NHH og lærervikar gjennom PVS, og jeg er også fra tidligere jobber vant til et høyt arbeidstempo. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen, hvor jeg holdt faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Arbeidet innebar å lede diskusjoner, holde presentasjoner, samt forberede struktur og tematisk innhold. Som salgsmedarbeider hos Sixt Bilutleie Frydenbø jobbet jeg med logistikk og kundebehandling, og jeg utførte arbeidet med godt humør og entusiasme.\n", "Fra studiene har jeg erfaring med bruk av Stata og SPSS, og jeg har i ettertid også lært meg å bruke Python og R til databehandling og analyse - noe jeg bruker mye i jobben som forskningsassistent. Jeg har og grundig kjennskap til Microsoft Office, samt noe erfaring med tekstsetting i LaTeX.\n", "Både som seminarleder og salgsmedarbeider, samt organisasjonsarbeidet i fagutvalget, krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte. Tilbakemeldingen jeg har fått i disse rollene har vært god. Jeg jobber strukturert og effektivt, og tror at jeg i stillingen som vitenskapelig assistent kan bidra positivt til arbeidet senteret gjennomfører.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Senter for Profesjonsstudier"}, "83": {"Descriptive": {"Lines": 10, "Words": 140, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 8.8, "flesch_kincaid_grade": 5.8, "gunning_fog": 20.821870503597125, "linsear_write_formula": 8.166666666666666, "coleman_liau_index": 10.09, "difficult_words": 44, "flesch_reading_ease": 81.22, "dale_chall_readability_score": 9.4, "smog_index": 7.8, "text_standard": "8th and 9th grade"}}, "Results": {"Offer": true, "Interview": false, "Reply": false}, "creation_date": 1479064495.973674, "modification_date": 1424625542.0, "Content": ["5068 Bergen\n", "\n", "Åpen søknad til stilling som Sommervikar\n", "Jeg heter Ole Vik, tar for øyeblikket en mastergrad i Sammenliknende Politikk ved Universitetet i Bergen, og leter etter en sommerjobb i Bergen. Jeg har i løpet av studiene og fra tidligere jobber blitt vant til å holde et høyt tempo, og jobbet hos Sixt sommeren 2013 og 2014 med god tilbakemelding på arbeidet.\n", "\n", "Jeg holder førerkort klasse B og har gode språkkunnskaper. Fra 3. til 5., samt 10. til 16., juli er jeg bortreist, men kan foruten dette jobbe fra 8. juni og frem til 9. august, da helst i 100 % stilling. Jeg kan og jobbe diverse helger gjennom sommeren gitt at disse i den grad det er mulig er avklart på forhånd.\n", "\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1393027200, "Title": "Sixt Biluteleie AS"}, "84": {"Descriptive": {"Lines": 6, "Words": 313, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 15.3, "flesch_kincaid_grade": 13.8, "gunning_fog": 26.73684887459807, "linsear_write_formula": 15.25, "coleman_liau_index": 13.52, "difficult_words": 118, "flesch_reading_ease": 38.76, "dale_chall_readability_score": 10.81, "smog_index": 11.7, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064496.028712, "modification_date": 1441382523.5072923, "Content": ["I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, as well as a solid theoretical component. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. As a member of the student council for Comparative Politics I have served as a representative for the students towards the department, and as a point of contact between the students and the departmental council and educational committee.\n", "As a seminar instructor/teaching assistant for undergraduate students I held presentations and organized group discussions, as well as advised, reviewed, and critiqued academic papers on various levels. From previous work I am used to working at a fast pace, I have worked independently and in cooperation with others. Though I currently live in Bergen, I am willing and able to relocate to London on relatively short notice.\n", "I have thorough experience in working with Microsoft Office, and can capably proof-read and edit English. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request. My regard for detail and my work ethic is evident from work on my master's thesis and my previous roles as a seminar instructor and customer service representative at Sixt Norway, respectively.\n", "With my administrative experience in the preparation of the structure and content of seminars in various courses, as well as my time as the master's representative towards the department of Comparative Politics, I am confident that I can proficiently and constructively provide support to the Senior Editor and the Editor in their work.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "Springer"}, "85": {"Descriptive": {"Lines": 6, "Words": 224, "Sentences": 11}, "Analytical": {"Readability": {"automated_readability_index": 17.0, "flesch_kincaid_grade": 14.8, "gunning_fog": 26.052857142857142, "linsear_write_formula": 13.6, "coleman_liau_index": 17.52, "difficult_words": 89, "flesch_reading_ease": 25.39, "dale_chall_readability_score": 10.92, "smog_index": 13.0, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064496.106918, "modification_date": 1439810067.7833362, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og spesielt kommunikasjonen mellom de. Tilbakemeldingen i begge har vært god, og jeg har deltatt i tilretteleggingen av faglige endringer, samt planleggingen av faglige og sosiale arrangementer. \n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. Som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, som inkluderte gjennomføring av diskusjoner og presentasjoner. Jeg har grundig kjennskap til Microsoft Office, samt bilde- og videoredigering i Adobe.\n", "Stillingsutlysningen fremhever åpen, troverdig og tydelig kommunikasjon, og jeg er enig i at disse bør være kjerneverdiene i kommunikasjonsavdelingen til en seriøs organisasjon, og noe jeg mener at jeg kan bidra positivt til. Erfaringene jeg har fra ulike verv har gitt mersmak for organisatorisk arbeid, og jeg tror at stillingen som kommunikasjonsrådgiver vil medføre svært interessant arbeid.\n", "Jeg håper på positiv tilbakemelding og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Statens Vegvesen"}, "86": {"Descriptive": {"Lines": 6, "Words": 171, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 14.0, "flesch_kincaid_grade": 11.9, "gunning_fog": 24.10292397660819, "linsear_write_formula": 12.4, "coleman_liau_index": 14.68, "difficult_words": 62, "flesch_reading_ease": 43.73, "dale_chall_readability_score": 10.3, "smog_index": 11.4, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064496.1926472, "modification_date": 1435526192.0, "Content": ["Jeg leverte i juni masteroppgave i sammenliknende politikk ved Universitetet i Bergen med gode resultater. I løpet av studiene har jeg vært masterrepresentant for ett fagutvalg og styremedlem i et annet, hvor jeg i en periode var økonomiansvarlig. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har i flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office og har i studiene brukt forskjellige IT-løsninger i både analyse og tekstredigering.\n", "Erfaringene jeg har fra ulike verv har gitt mersmak for organisatorisk og prosjektbasert arbeid, og jeg tror at stillingen som HR-konsulent ved Statnett vil være en interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Statnett"}, "87": {"Descriptive": {"Lines": 7, "Words": 220, "Sentences": 12}, "Analytical": {"Readability": {"automated_readability_index": 16.1, "flesch_kincaid_grade": 12.7, "gunning_fog": 24.25716894977169, "linsear_write_formula": 13.4, "coleman_liau_index": 17.75, "difficult_words": 82, "flesch_reading_ease": 36.08, "dale_chall_readability_score": 10.45, "smog_index": 12.5, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064496.2910323, "modification_date": 1458047589.0, "Content": ["Viser til stilling funnet via Nav.no, og søker herved stillingen som Sommervikar ved Oppholdsavdelingen hos Utlendingsdirektoratet.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. For tiden jobber jeg som forskningsassistent ved NHH og lærervikar gjennom PVS, og fra våren 2014 til 2015 jobbet jeg som seminarleder på institutt for sammenliknende politikk og institutt for sosiologi - med både norske og engelske grupper.\n", "I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene i instituttrådet og undervisningsutvalget. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie Frydenbø, hvilket innebar kundebehandling og logistikk. I arbeidet som forskningsassistent gjennomfører jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office.\n", "Erfaringene og tilbakemeldingene i disse rollene har vært god, og jeg er vant til å jobbe individuelt og sammen med andre. Som seminarleder, lærer, salgsmedarbeider og forskningsassistent krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte, og jeg tror at jeg i stillingen som Sommervikar kan bidra positivt til arbeidet Oppholdsavdelingen gjennomfører. Jeg kan jobbe i hele perioden, fra og med mai til og med august.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "UDI, Sommerjobb"}, "88": {"Descriptive": {"Lines": 5, "Words": 208, "Sentences": 9}, "Analytical": {"Readability": {"automated_readability_index": 18.1, "flesch_kincaid_grade": 14.7, "gunning_fog": 27.201538461538462, "linsear_write_formula": 13.4, "coleman_liau_index": 17.41, "difficult_words": 83, "flesch_reading_ease": 31.11, "dale_chall_readability_score": 11.08, "smog_index": 13.7, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064496.352118, "modification_date": 1444223695.631689, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, samt styremedlem i fagutvalget for politisk økonomi, hvor jeg organiserte faglige og sosiale arrangementer sammen med resten av styret. Tilbakemeldingen på arbeidet i begge rollene har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, hvor jeg ledet jeg diskusjoner og holdt presentasjoner, samt forberedte struktur og tematisk innhold til seminarene. Temaet for Bergen Summer Research School 2016 virker svært interessant, og jeg kan kapabelt bistå i arrangeringen av sommerskolen, samt holde kontakt med fagnettverket til UiB Global.\n", "Erfaringene jeg har fra stillingen som seminarleder og fra vervet som masterrepresentant har gitt mersmak for det administrative og organisatoriske arbeidet, og jeg tror at stillingen som rådgiver hos UiB Global vil innebære svært interessant arbeid.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "UiB Global"}, "89": {"Descriptive": {"Lines": 8, "Words": 269, "Sentences": 15}, "Analytical": {"Readability": {"automated_readability_index": 16.5, "flesch_kincaid_grade": 12.6, "gunning_fog": 24.475985130111525, "linsear_write_formula": 13.4, "coleman_liau_index": 18.15, "difficult_words": 103, "flesch_reading_ease": 36.39, "dale_chall_readability_score": 10.57, "smog_index": 12.1, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064496.4842355, "modification_date": 1454010623.0, "Content": ["Viser til stilling funnet via Nav.no, og søker herved stillingen som vitenskapelig assistent ved institutt for administrasjon og organisasjonsvitenskap. Merk: 16/1035.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene i instituttrådet og undervisningsutvalget på instituttet, og gjennomførte administrative oppgaver i forbindelse med rollen.\n", "For øyeblikket jobber jeg som lærervikar gjennom PVS og forskningsassistent ved NHH, og jeg er også fra tidligere jobber vant til et høyt arbeidstempo. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen, hvor jeg holdt faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Arbeidet innebar å lede diskusjoner, holde presentasjoner, samt forberede struktur og tematisk innhold. Som salgsmedarbeider hos Sixt Bilutleie Frydenbø jobbet jeg med logistikk og kundebehandling, og jeg utførte arbeidet med godt humør og entusiasme.\n", "Jeg har grundig kjennskap til Microsoft Office, og har både i studier og arbeidet som forskningsassistent brukt statistikkprogrammer som Stata, SPSS og Python. Jeg har kjennskap til web-redigering, i hovedsak bruk av WordPress og webutvikling i PHP.\n", "Som seminarleder, salgsmedarbeider og forskningsassistent, samt organisasjonsarbeidet i fagutvalget, krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte. Tilbakemeldingen jeg har fått i disse rollene har vært god. Jeg jobber strukturert og effektivt, og tror at jeg i stillingen som vitenskapelig assistent kan bidra til arbeidet instituttet gjennomfører.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "UiB, AdmOrg"}, "90": {"Descriptive": {"Lines": 6, "Words": 243, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 15.5, "flesch_kincaid_grade": 12.4, "gunning_fog": 24.1040329218107, "linsear_write_formula": 11.0, "coleman_liau_index": 17.22, "difficult_words": 92, "flesch_reading_ease": 36.89, "dale_chall_readability_score": 10.48, "smog_index": 11.6, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064496.5978987, "modification_date": 1449143805.0, "Content": ["Viser til stilling funnet via Jobbnorge.no, og søker herved stillingen som studiekonsulent ved Institutt for Fremmedspråk.\n", "Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, som innebar at jeg representerte studentene i instituttrådet og undervisningsutvalget på instituttet.\n", "For øyeblikket jobber jeg som lærervikar gjennom PVS, og jeg er også fra tidligere jobber vant til et høyt arbeidstempo. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen, hvor jeg holdt faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Arbeidet innebar å lede diskusjoner, holde presentasjoner, samt forberede struktur og tematisk innhold. Som salgsmedarbeider hos Sixt Bilutleie Frydenbø jobbet jeg med logistikk og kundebehandling, og jeg utførte arbeidet med godt humør og entusiasme.\n", "Både som seminarleder og salgsmedarbeider, samt organisasjonsarbeidet i fagutvalget, krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte. Tilbakemeldingen jeg har fått i disse rollene har vært god. Jeg jobber strukturert og effektivt, og tror at jeg i stillingen som studiekonsulent kan bidra positivt i administrative oppgaver samt rådgivning til studentene. Språklige utdanninger er svært viktig i en tid med økende internasjonalisering, og arbeidet med gjennomføring av disse fagene virker å være både givende og viktig. \n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1449100800, "Title": "UiB, Fremmedspråk"}, "91": {"Descriptive": {"Lines": 7, "Words": 218, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 15.1, "flesch_kincaid_grade": 12.9, "gunning_fog": 24.93724770642202, "linsear_write_formula": 8.571428571428571, "coleman_liau_index": 17.8, "difficult_words": 91, "flesch_reading_ease": 30.26, "dale_chall_readability_score": 11.0, "smog_index": 11.9, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064496.7085953, "modification_date": 1470417453.0, "Content": ["Viser til stilling funnet via Jobbnorge.no og søker herved stillingen som studiekonsulent ved Juridisk Fakultet på Universitetet i Bergen.\n", "Jeg er en utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. For tiden jobber jeg som lærervikar gjennom Pedagogisk Vikarsentral og inntil nylig som forskningsassistent ved Norges Handelshøyskole. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen.\n", "I arbeidet som forskningsassistent gjennomførte jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Som seminarleder underviste jeg på norsk og engelsk, og jeg snakker engelsk flytende. I løpet av studiene var jeg masterrepresentant i et fagutvalg, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, samt god administrativ kontroll. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Jeg søker nå mer administrativt arbeid, og ut ifra utlysningen virker stillingen å passe utmerket. Fra stillingen som seminarleder har jeg mye erfaring med evalueringer og studierettledning, og som studiekonsulent tror jeg at jeg kan bidra positivt til det administrative arbeidet studieseksjonen gjennomfører. Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "UiB, JusFak"}, "92": {"Descriptive": {"Lines": 7, "Words": 229, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 15.8, "flesch_kincaid_grade": 12.5, "gunning_fog": 24.760524017467247, "linsear_write_formula": 11.0, "coleman_liau_index": 17.46, "difficult_words": 90, "flesch_reading_ease": 36.69, "dale_chall_readability_score": 10.72, "smog_index": 12.0, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064496.759, "modification_date": 1449337973.0, "Content": ["Viser til stilling funnet via Jobbnorge.no, og søker herved stillingen som studiekonsulent ved Institutt for Lingvistiske, Litterære og Estetiske Studium.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, som innebar at jeg representerte studentene i instituttrådet og undervisningsutvalget på instituttet.\n", "For øyeblikket jobber jeg som lærervikar gjennom PVS, og jeg er også fra tidligere jobber vant til et høyt arbeidstempo. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen, hvor jeg holdt faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Arbeidet innebar å lede diskusjoner, holde presentasjoner, samt forberede struktur og tematisk innhold. Som salgsmedarbeider hos Sixt Bilutleie Frydenbø jobbet jeg med logistikk og kundebehandling, og jeg utførte arbeidet med godt humør og entusiasme.\n", "Både som seminarleder og salgsmedarbeider, samt organisasjonsarbeidet i fagutvalget, krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte. Tilbakemeldingen jeg har fått i disse rollene har vært god. Jeg jobber strukturert og effektivt, og tror at jeg i stillingen som studiekonsulent kan bidra positivt i organiseringen av fagtilbudet til instituttet, samt rådgivning til og oppfølging av studentene.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1449273600, "Title": "UiB, LLE"}, "93": {"Descriptive": {"Lines": 6, "Words": 208, "Sentences": 10}, "Analytical": {"Readability": {"automated_readability_index": 16.5, "flesch_kincaid_grade": 13.8, "gunning_fog": 25.12769230769231, "linsear_write_formula": 13.2, "coleman_liau_index": 16.65, "difficult_words": 77, "flesch_reading_ease": 33.44, "dale_chall_readability_score": 10.51, "smog_index": 13.2, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064496.870114, "modification_date": 1439806426.777532, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn en oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, med godt resultat og på normert tid. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og tidligere styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Jeg har grundig kjennskap til Microsoft Office, dog ikke UiBs fellessystem, men jeg tror at dette er noe jeg lærer raskt. I rollen som seminarleder ledet jeg både diskusjoner og holdt presentasjoner, og masteroppgaven min er skrevet på engelsk. \n", "Erfaringene jeg har fra ulike verv har gitt mersmak for administrativt arbeid, og jeg tror at stillingen som førstekonsulent hos det medisinsk-odontologiske fakultet vil gi svært interessant innsikt i organiseringen av utdanningen på fakultetsnivå, samt innebære engasjerende arbeide.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "UiB, odontologiske"}, "94": {"Descriptive": {"Lines": 8, "Words": 271, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 17.8, "flesch_kincaid_grade": 14.9, "gunning_fog": 24.70379182156134, "linsear_write_formula": 13.2, "coleman_liau_index": 18.33, "difficult_words": 97, "flesch_reading_ease": 25.08, "dale_chall_readability_score": 10.36, "smog_index": 13.3, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064496.9783745, "modification_date": 1454011839.0, "Content": ["Viser til stilling funnet via Nav.no, og søker herved stillingen som vitenskapelig assistent ved institutt for sammenliknende politikk. Merk: 16/1031.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene i instituttrådet og undervisningsutvalget.\n", "For tiden jobber jeg som forskningsassistent ved NHH og lærervikar gjennom PVS, og fra våren 2014 til 2015 jobbet som seminarleder på institutt for sammenliknende politikk og institutt for sosiologi - med både norske og engelske grupper. Erfaringene og tilbakemeldingen i disse rollene har vært godt, og jeg er komfortabel med statistisk analyse og presentasjoner av resultater. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie Frydenbø, hvilket innebar kundebehandling og logistikk, og jeg utførte arbeidet med godt humør og entusiasme.\n", "Jeg har grundig kjennskap til Microsoft Office, og har fra studiene erfaring med bruk av statistikkprogrammer som Stata og SPSS. I arbeidet som forskningsassistent gjennomfører jeg databehandling og kvantitativ analyse i Python, og jeg har noe erfaring med redigering av nettsider - hovedsakelig ved bruk av WordPress og webutvikling i PHP.\n", "Som seminarleder, salgsmedarbeider og forskningsassistent, samt organisasjonsarbeidet i fagutvalget, krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte. Jeg jobber strukturert og effektivt, og har fra rollene som seminarleder og masterrepresentant god kjennskap til instituttet, og jeg tror at jeg i stillingen som vitenskapelig assistent kan bidra positivt til arbeidet det gjennomfører.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "UiB, Sampol"}, "95": {"Descriptive": {"Lines": 7, "Words": 206, "Sentences": 11}, "Analytical": {"Readability": {"automated_readability_index": 16.9, "flesch_kincaid_grade": 14.1, "gunning_fog": 25.049756097560977, "linsear_write_formula": 13.2, "coleman_liau_index": 18.45, "difficult_words": 80, "flesch_reading_ease": 27.22, "dale_chall_readability_score": 10.72, "smog_index": 12.7, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064497.1220703, "modification_date": 1458047661.0, "Content": ["Viser til stilling funnet via Finn.no, og søker herved stillingen som Studiekonsulent ved det samfunnsvitenskapelige fakultet.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. For tiden jobber jeg som forskningsassistent ved NHH og lærervikar gjennom PVS, og fra våren 2014 til 2015 jobbet jeg som seminarleder på institutt for sammenliknende politikk og institutt for sosiologi - med både norske og engelske grupper.\n", "I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene i instituttrådet og undervisningsutvalget. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie Frydenbø, hvilket innebar kundebehandling og logistikk. I arbeidet som forskningsassistent gjennomfører jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office.\n", "Erfaringene og tilbakemeldingene i disse rollene har vært god, og jeg er vant til å jobbe individuelt og sammen med andre. Som seminarleder, lærer, salgsmedarbeider og forskningsassistent krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte, og jeg tror at jeg i stillingen som Studiekonsulent kan bidra positivt til arbeidet instituttet gjennomfører.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "UiB, Sosiologi"}, "96": {"Descriptive": {"Lines": 6, "Words": 202, "Sentences": 11}, "Analytical": {"Readability": {"automated_readability_index": 15.4, "flesch_kincaid_grade": 12.8, "gunning_fog": 24.211485148514853, "linsear_write_formula": 13.6, "coleman_liau_index": 16.77, "difficult_words": 75, "flesch_reading_ease": 35.88, "dale_chall_readability_score": 10.41, "smog_index": 12.4, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064497.1854143, "modification_date": 1441282866.5997915, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, på normert tid og med godt resultat. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og spesielt kommunikasjonen mellom de. Jeg har deltatt i tilretteleggingen av faglige endringer gjennom undervisningsutvalget, og tilbakemeldingen har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Jeg har grundig kjennskap til Microsoft Office, dog ikke FS, men jeg tror at dette er noe jeg lærer raskt. I rollen som seminarleder ledet jeg diskusjoner og holdt presentasjoner.\n", "Erfaringene jeg har fra ulike verv har gitt mersmak for organisatorisk og administrativt arbeid, og jeg tror at stillingen som førstekonsulent hos Universitetet i Oslo vil innebære svært interessant arbeid.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "UiO"}, "97": {"Descriptive": {"Lines": 7, "Words": 251, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 15.9, "flesch_kincaid_grade": 12.6, "gunning_fog": 25.09625498007968, "linsear_write_formula": 13.0, "coleman_liau_index": 17.4, "difficult_words": 100, "flesch_reading_ease": 36.39, "dale_chall_readability_score": 10.82, "smog_index": 11.6, "text_standard": "12th and 13th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064497.3923292, "modification_date": 1453123155.0, "Content": ["Viser til stilling funnet via Finn.no, og søker herved stillingen som studiekonsulent ved Økonomisk institutt.\n", "Jeg er en nylig utdannet masterstudent som leverte inn oppgave i sammenliknende politikk ved Universitetet i Bergen i juni 2015, på normert tid og med godt resultat. I løpet av studiene var jeg masterrepresentant i fagutvalget for sammenliknende politikk, som innebar at jeg representerte studentene i instituttrådet og undervisningsutvalget på instituttet, og gjennomførte administrative oppgaver i forbindelse med rollen.\n", "For øyeblikket jobber jeg som lærervikar gjennom PVS og forskningsassistent ved NHH, og jeg er også fra tidligere jobber vant til et høyt arbeidstempo. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen, hvor jeg holdt faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Arbeidet innebar å lede diskusjoner, holde presentasjoner, samt forberede struktur og tematisk innhold. Som salgsmedarbeider hos Sixt Bilutleie Frydenbø jobbet jeg med logistikk og kundebehandling, og jeg utførte arbeidet med godt humør og entusiasme. Jeg har grundig kjennskap til Microsoft Office, og har erfaring med bruk av nettbaserte verktøy som WordPress og lignende, i tillegg til programmering.\n", "Både som seminarleder og salgsmedarbeider, samt organisasjonsarbeidet i fagutvalget, krevde arbeidet god kommunikasjon mellom kolleger, studenter og ansatte. Tilbakemeldingen jeg har fått i disse rollene har vært god. Jeg jobber strukturert og effektivt, og tror at jeg i stillingen som studiekonsulent kan bidra positivt til arbeidet instituttet gjennomfører.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "UiO Økonomisk Institutt"}, "98": {"Descriptive": {"Lines": 7, "Words": 219, "Sentences": 15}, "Analytical": {"Readability": {"automated_readability_index": 15.0, "flesch_kincaid_grade": 12.5, "gunning_fog": 25.374246575342468, "linsear_write_formula": 8.428571428571429, "coleman_liau_index": 17.97, "difficult_words": 96, "flesch_reading_ease": 31.28, "dale_chall_readability_score": 11.28, "smog_index": 11.5, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064497.4315052, "modification_date": 1469203523.0, "Content": ["Viser til stilling funnet via Nav.no og søker herved stillingen som administrasjonskonsulent ved Nordisk institutt for sjørett ved Universitetet i Oslo.\n", "Jeg er en nylig utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. For tiden jobber jeg som lærervikar gjennom Pedagogisk Vikarsentral og inntil nylig som forskningsassistent ved Norges Handelshøyskole. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen.\n", "I arbeidet som forskningsassistent gjennomførte jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Som seminarleder underviste jeg på norsk og engelsk, og jeg snakker engelsk flytende. I løpet av studiene var jeg masterrepresentant i et fagutvalg, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, samt god administrativ kontroll. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Jeg søker nå mer administrativt arbeid, og ut ifra utlysningen virker stillingen å passe utmerket. Fokusområdene til instituttet er svært interessante, og som administrasjonskonsulent håper jeg å bidra positivt til arbeidet administrasjonen gjennomfører. Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Hvis ønskelig kan eksempler på skriftlig arbeid ettersendes.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "UiO, NIFS"}, "99": {"Descriptive": {"Lines": 6, "Words": 293, "Sentences": 13}, "Analytical": {"Readability": {"automated_readability_index": 15.2, "flesch_kincaid_grade": 14.3, "gunning_fog": 26.506206896551728, "linsear_write_formula": 10.333333333333334, "coleman_liau_index": 14.39, "difficult_words": 113, "flesch_reading_ease": 31.92, "dale_chall_readability_score": 10.9, "smog_index": 12.4, "text_standard": "14th and 15th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064497.507578, "modification_date": 1434038459.0, "Content": ["Job posting found on Rand.org (Job ID: 3584), titled \"Research Assistant - Education Policy\".\n", "I am a recently graduated political scientist, with a Master's Degree in Comparative Politics from the University of Bergen. The degree involves thorough preparation in qualitative and quantitative methods, including a course on multivariate data analysis, as well as a solid theoretical component. In writing my master's thesis I have applied a high standard of language, and in later years I have largely written in English with a focus on clarity and concision. As a member of the student council for Comparative Politics I have served as a representative for the students towards the department, and as a point of contact between the students and the departmental council and educational committee.\n", "In a research-focused elective course on egalitarianism a component was educational justice, in which educational policy and the normative foundations for such policies were discussed. The topic of both education and public policy is of great interest to me, and my master's thesis is focused on the latter and incorporated my bachelor's degree in Political Economy.\n", "As a seminar instructor for undergraduate students I held presentations and organized group discussions, as well as advised, reviewed, and critiqued academic papers on various levels. With my experience in the preparation of the structure and content of seminars in various courses, as well as my time as the representative to the educational committee, I am confident that I can constructively and proficiently contribute to the work that RAND Education performs. If an example of written work is desirable, a copy of my master's thesis - written in English - is available upon request.\n", "I would happily answer any questions by e-mail, over the phone, or through Skype.\n", "Best regards, Ole Vik\n"], "Date": 1473552000, "Title": "UiO, PhD Cover Letter"}, "100": {"Descriptive": {"Lines": 7, "Words": 223, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 15.2, "flesch_kincaid_grade": 11.9, "gunning_fog": 25.041614349775784, "linsear_write_formula": 11.5, "coleman_liau_index": 17.75, "difficult_words": 93, "flesch_reading_ease": 38.42, "dale_chall_readability_score": 11.01, "smog_index": 12.0, "text_standard": "11th and 12th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064497.5642145, "modification_date": 1470418018.0, "Content": ["Viser til stilling funnet via Jobbnorge.no og søker herved stillingen som praksiskonsulent ved Institutt for lærerutdanning og pedagogikk.\n", "Jeg er en utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. For tiden jobber jeg som lærervikar gjennom Pedagogisk Vikarsentral, hvor jeg underviser fra første til tiende trinn, og inntil nylig som forskningsassistent ved Norges Handelshøyskole. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen.\n", "I arbeidet som forskningsassistent gjennomførte jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Som seminarleder underviste jeg på norsk og engelsk, og jeg snakker engelsk flytende. I løpet av studiene var jeg masterrepresentant i et fagutvalg, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, samt god administrativ kontroll. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Jeg søker nå mer administrativt arbeid, og ut ifra utlysningen virker stillingen å passe utmerket. Fra stillingen som seminarleder har jeg mye erfaring med evalueringer og studierettledning, og som studiekonsulent tror jeg at jeg kan bidra positivt til arbeidet administrasjonen gjennomfører. Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "UiT, ILP"}, "101": {"Descriptive": {"Lines": 8, "Words": 291, "Sentences": 17}, "Analytical": {"Readability": {"automated_readability_index": 14.4, "flesch_kincaid_grade": 11.1, "gunning_fog": 24.785017182130588, "linsear_write_formula": 10.666666666666666, "coleman_liau_index": 16.06, "difficult_words": 116, "flesch_reading_ease": 45.66, "dale_chall_readability_score": 10.78, "smog_index": 11.7, "text_standard": "10th and 11th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064497.5999198, "modification_date": 1473685190.0, "Content": ["Viser til stilling funnet via Nav.no og søker herved stillingen som innholdsrådgiver for web ved Universitetet i Agder.\n", "Jeg er en utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. For tiden jobber jeg som lærervikar gjennom Pedagogisk Vikarsentral, og i vår og i sommer jobbet jeg som forskningsassistent ved Norges Handelshøyskole. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen.\n", "Til tross for utdanningen så har jeg siden 2009 fulgt trender i web-utvikling og design, og har erfaring ved bruk av forskjellige CMS inkludert WordPress, Jekyll og Grav. Som nettsideansvarlig i Foreningen Fremmed hadde jeg ansvar for utvikling og redigering av nettmagasinet Fremmed.no. Jeg var også nestleder og i stor grad ansvarlig for den redaksjonelle prosessen bak publiseringene på nettsiden, samt formateringen av innholdet.\n", "I arbeidet som forskningsassistent gjennomførte jeg databehandling og kvantitativ analyse, og jeg har grundig kjennskap til Microsoft Office. Som seminarleder underviste jeg, på norsk og engelsk, i fag som involverte økonomisk teori, vitenskapelig metode og akademisk skriving. I løpet av studiene var jeg masterrepresentant i to fagutvalg, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, samt god administrativ kontroll. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk.\n", "Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Jeg søker nå mer administrativt arbeid, og stillingen ser ut til å passe utmerket. Jeg har bred erfaring med opplæring og har gjennom egen læring og arbeidet med Fremmed tilegnet meg mye kunnskap om skriving, redigering og publisering av tekster for nettet.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Universitetet i Agder, Innholdsrådgiver"}, "102": {"Descriptive": {"Lines": 7, "Words": 217, "Sentences": 10}, "Analytical": {"Readability": {"automated_readability_index": 18.3, "flesch_kincaid_grade": 15.3, "gunning_fog": 28.007188940092163, "linsear_write_formula": 16.75, "coleman_liau_index": 18.27, "difficult_words": 94, "flesch_reading_ease": 24.07, "dale_chall_readability_score": 11.55, "smog_index": 13.8, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064497.6149216, "modification_date": 1474988908.0, "Content": ["Med mastergrad i Sammenliknende Politikk og interesse for internasjonal og tverrfaglig forskning, tror jeg at jeg passer godt i stillingen som rådgiver ved Universitetet i Agder. Jeg trives godt i stillinger som krever høyt tempo, og at stillingen legger opp til varierte arbeidsoppgaver med fokus på effektivitet er en stor motivasjon.\n", "Som student og forskningsassistent har jeg utviklet gode analytiske evner, og i sistnevnte var samarbeid med forskere, individuelt arbeid og levering av resultater spesielt viktig. Som representant for masterstudentene ovenfor Institutt for Sammenlignende Politikk lærte jeg viktigheten av god kommunikasjon mellom kolleger, studenter og ansatte, og mye om hvordan forskningen organiseres ved universitetet.\n", "I stillingen som seminarleder ved universitetet underviste jeg, på norsk og engelsk, og fikk god kjennskap til instituttets administrative prosesser samt undervisningsopplegg. Masteroppgaven, levert på normert tid og med godt resultat, er skrevet på engelsk, og jeg er fra undervisning og stillingen som seminarleder komfortabel med diskurs og presentasjon på engelsk.\n", "I tillegg til organisasjonsarbeid gjennom fagutvalg var jeg med å starte Foreningen Fremmed, hvor jeg har fått erfaring med oppstart og drift av organisasjon. Jeg søker nå mer administrativt arbeid, og muligheten for faglig utvikling gjennom arbeid med studie- og forskningsadministrasjon passer utmerket.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Universitetet i Agder, Rådgiver"}, "103": {"Descriptive": {"Lines": 7, "Words": 237, "Sentences": 11}, "Analytical": {"Readability": {"automated_readability_index": 18.9, "flesch_kincaid_grade": 15.2, "gunning_fog": 27.983966244725742, "linsear_write_formula": 17.25, "coleman_liau_index": 19.14, "difficult_words": 103, "flesch_reading_ease": 24.27, "dale_chall_readability_score": 11.57, "smog_index": 14.0, "text_standard": "18th and 19th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064497.656173, "modification_date": 1475589379.0, "Content": ["Med mastergrad i Sammenliknende Politikk og interesse for tverrfaglig forskning, tror jeg at jeg passer godt i stillingen som studiekonsulent ved Universitetet i Oslo. Jeg trives godt i stillinger som krever høyt tempo, og at stillingen legger opp til administrative arbeidsoppgaver som inkluderer studierettledning og planlegging er en stor motivasjon.\n", "Som student og forskningsassistent har jeg utviklet gode analytiske evner, og i sistnevnte var samarbeid med forskere, individuelt arbeid og levering av resultater spesielt viktig. Som representant for masterstudentene ovenfor Institutt for Sammenlignende Politikk lærte jeg viktigheten av god kommunikasjon mellom kolleger, studenter og ansatte, og mye om hvordan forskningen organiseres ved universitetet i Bergen.\n", "I stillingen som seminarleder underviste jeg, på norsk og engelsk, og fikk god kjennskap til instituttets administrative prosesser samt undervisningsopplegg. Masteroppgaven, levert på normert tid og med godt resultat, er skrevet på engelsk, og jeg er fra undervisning og stillingen som seminarleder komfortabel med diskurs og presentasjon på engelsk.\n", "I tillegg til organisasjonsarbeid gjennom fagutvalg var jeg med å starte Foreningen Fremmed, hvor jeg har fått erfaring med organisatoriske og administrative sider ved oppstart og drift av organisasjon. Fra studier, tidligere arbeid og organisasjonsarbeid har jeg grundig erfaring med bruk av elektroniske verktøy, inkludert Microsoft Office. Jeg søker nå mer administrativt arbeid, og muligheten for faglig utvikling gjennom arbeid med studieadministrasjon passer utmerket.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Universitetet i Oslo, Studiekonsulent"}, "104": {"Descriptive": {"Lines": 6, "Words": 170, "Sentences": 8}, "Analytical": {"Readability": {"automated_readability_index": 16.4, "flesch_kincaid_grade": 13.9, "gunning_fog": 25.774117647058826, "linsear_write_formula": 15.75, "coleman_liau_index": 16.24, "difficult_words": 65, "flesch_reading_ease": 33.04, "dale_chall_readability_score": 10.73, "smog_index": 12.6, "text_standard": "15th and 16th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064497.7109494, "modification_date": 1434481235.0, "Content": ["Jeg heter Ole Vik og leverte i juni mastergrad i Sammenliknende Politikk ved Universitetet i Bergen. I løpet av studiene har jeg vært masterrepresentant for ett fagutvalg, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget ved Institutt for Sammenliknende Politikk, og styremedlem i et annet, hvor jeg i en periode var økonomiansvarlig.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper, og jeg har over en periode på flere år skrevet akademisk på engelsk. Jeg har grundig kjennskap til Microsoft Office og Adobe-programmene, og har i nyere tid opparbeidet meg kjennskap til WordPress.\n", "Erfaringene jeg har fra ulike verv har gitt en mersmak for det organisatoriske og prosjektbaserte arbeidet, og jeg tror at stillingen som administrasjonskonsulent for Utdanningsforbundet vil være en svært interessant erfaring.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Utdanningsforbundet"}, "105": {"Descriptive": {"Lines": 5, "Words": 255, "Sentences": 14}, "Analytical": {"Readability": {"automated_readability_index": 16.5, "flesch_kincaid_grade": 13.9, "gunning_fog": 25.28, "linsear_write_formula": 14.0, "coleman_liau_index": 18.16, "difficult_words": 102, "flesch_reading_ease": 27.62, "dale_chall_readability_score": 10.86, "smog_index": 13.1, "text_standard": "13th and 14th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064497.870323, "modification_date": 1436790582.0, "Content": ["Jeg er en nyutdannet masterstudent som leverte inn en oppgave i sammenliknende politikk ved Universitetet i Bergen i juni, med godt resultat og på normert tid. Graden inneholder både kvalitativ og kvantitativ metode, og jeg har erfaring med analyse innenfor begge retninger, samt med innsamling og behandling av data. Bachelorgraden min er i politisk økonomi, fra samme universitet, og inneholder samfunnsøkonomi. I løpet av studiene har jeg vært masterrepresentant i fagutvalget for sammenliknende politikk, hvor jeg representerte studentene ovenfor instituttrådet og undervisningsutvalget, og tidligere styremedlem i fagutvalget for politisk økonomi. I disse rollene var samarbeid med de respektive instituttene og med studentene svært viktig, og tilbakemeldingen i begge har vært god.\n", "Fra tidligere jobber er jeg vant til høyt arbeidstempo, og jeg har jobbet selvstendig og i samarbeid med andre. I stillingen som seminarleder holdt jeg faglige seminar for studenter på forskjellige nivå, med både norske og engelske grupper. Jeg har grundig kjennskap til Microsoft Office, og masteroppgaven min har tematikk tilknyttet forskningsfeltet velferdsstaten. I begrunnelsen til karakteren gitt masteroppgaven ble spesielt språket fremhevet som sterkt, og i rollen som seminarleder ledet jeg både diskusjoner og holdt presentasjoner.\n", "Erfaringene jeg har fra ulike verv har gitt mersmak for organisatorisk arbeid, og jeg tror at stillingen som seniorrådgiver hos utredningsseksjonen vil innebære svært interessant arbeide. Da vitnemålet fra masteroppgaven enda ikke er mottatt er vitnemål fra bachelorgrad og skjermdump av karakterutskrift fra mastergraden vedlagt. Selve oppgaven fikk karakteren A.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "Med vennlig hilsen, \n"], "Date": 1473552000, "Title": "Utredningsseksjonen"}, "106": {"Descriptive": {"Lines": 7, "Words": 155, "Sentences": 11}, "Analytical": {"Readability": {"automated_readability_index": 13.7, "flesch_kincaid_grade": 11.1, "gunning_fog": 25.188387096774196, "linsear_write_formula": 8.428571428571429, "coleman_liau_index": 16.75, "difficult_words": 68, "flesch_reading_ease": 40.24, "dale_chall_readability_score": 11.26, "smog_index": 11.0, "text_standard": "10th and 11th grade"}}, "Results": {"Offer": false, "Interview": false, "Reply": false}, "creation_date": 1479064497.886227, "modification_date": 1469202298.0, "Content": ["Viser til stilling funnet via Vex.no, og søker herved stillingen som lagermedarbeider.\n", "Jeg er en nylig utdannet statsviter og leverte masteroppgave i Sammenliknende Politikk juni 2015 ved Universitetet i Bergen, på normert tid og med godt resultat. For tiden jobber jeg som lærervikar gjennom Pedagogisk Vikarsentral og inntil nylig som forskningsassistent ved Norges Handelshøyskole. Fra våren 2014 til 2015 jobbet jeg som seminarleder ved Universitetet i Bergen. \n", "I løpet av studiene var jeg masterrepresentant i et fagutvalget, hvor arbeidet krevde god kommunikasjon mellom kolleger, studenter og ansatte, samt god administrativ kontroll. Tidligere har jeg også jobbet som salgsmedarbeider hos Sixt Bilutleie, hvilket innebar kundebehandling og logistikk, og jeg utførte arbeidet med godt humør og entusiasme.\n", "Som person er jeg ansvarsfull og organisert, og vant med et høyt arbeidstempo. Hvis ønskelig kan attester fra tidligere arbeid ettersendes.\n", "Jeg håper på positiv tilbakemelding, og møter naturligvis til intervju hvis det er ønskelig.\n", "\n", "Med vennlig hilsen, Ole Vik\n"], "Date": 1478649600, "Title": "Vex"}}